Repository: 0xKayvan/wikipedia-ios
Catalog: Wikipedia/iOS Native Localizations/*.lproj/Localizable.strings
Languages: fo, ka, ku_latn, ps, sr_ec, tg_cyrl, tl, yi

# about-content-license
source: Content license
ka: კონტენტის ლიცენზია
ps: د مېنځپانگې منښتليک
sr_ec: Лиценца садржаја

# about-contributors
source: Contributors
fo: Høvundar
ka: ავტორები
ps: ونډه وال
sr_ec: Аутори
tg_cyrl: саҳмгузорон
yi: בײַשטײַערער

# about-libraries
source: Libraries used
fo: Bókasøvn nýtt
ka: გამოყენებული მასალები
ps: کارېدلي کتابتونونه
sr_ec: Коришћене библиотеке
tg_cyrl: китобхонаҳои истифодашуда
yi: געניצטע ביבליאטעקן

# about-libraries-complete-list
source: Complete list
ka: სრული სია
ps: بشپړ لړليک
sr_ec: Целокупан списак

# about-libraries-license
source: License
fo: Lisensur
ka: ლიცენზია
ku_latn: Destûr
ps: منښتليک
sr_ec: Лиценца
tg_cyrl: Иҷозатнома
tl: Lisensya
yi: ליצענץ

# about-libraries-licenses
source: Licenses
fo: Lisensir
ka: ლიცენზიები
ku_latn: Destûr
ps: منښتليکونه
sr_ec: Лиценце
yi: ליצענצן

# about-product-of
source: Made by the %1$@ with the help of volunteers like you
ka: ეს პროგრამული პროდუქტი %1$@-მ თქვენნაირი მოხალისეების დახმარებით შეიმუშავა
sr_ec: Апликацију је направила %1$@ уз помоћ добровољаца попут вас
yi: געמאכט דורך %1$@ מיטן הילף פון וואלונטערן ווי איר

# about-repositories
source: Repositories
ka: რეპოზიტორები
ps: زېرمې
sr_ec: Ризнице
yi: רעפאזיטאריעס

# about-send-feedback
source: Send app feedback
ka: შეაფასეთ აპლიკაცია
sr_ec: Пошаљи повратну информацију
yi: שיקן אפ־פידבעק

# about-testers
source: Testers
ka: ტესტერები
ps: ازمېښتگران
sr_ec: Тестери

# about-testers-details
source: QA tested by %1$@
ka: QA დატესტილი %1$@-ის მიერ
sr_ec: Квалитет је осигурао %1$@

# about-title
source: About
fo: Um
ka: შესახებ
ps: په اړه
sr_ec: О апликацији
tg_cyrl: Дар бораи
yi: וועגן

# about-translators
source: Translators
fo: Týðarar
ka: მთარგმნელები
ku_latn: Wergêr
ps: ژباړنان
sr_ec: Преводиоци
tg_cyrl: тарҷумонҳо
yi: איבערזעצער

# about-translators-details
source: Translated by volunteers at %1$@
fo: Týtt av sjálvbodnum á %1$@
ka: ეს აპლიკაცია ნათარგმნია მოხალისეების მიერ %1$@-ზე
sr_ec: Апликацију су превели добровољци сајта %1$@
tg_cyrl: Тавассути ихтиёриҳо дар %1$@ тарҷума шудааст

# about-wikimedia-foundation
source: Wikimedia Foundation
ka: ფონდი ვიკიმედია
ps: ويکيمېډيا بنسټ
sr_ec: Задужбина Викимедија
yi: די וויקימעדיע פֿונדאַציע

# about-wikipedia
source: Wikipedia
ka: ვიკიპედია
ku_latn: Wîkîpediya
ps: ويکيپېډيا
sr_ec: Википедија
tg_cyrl: Википедиа
yi: וויקיפעדיע

# abuse-filter-disallow-heading
source: You cannot publish this edit. Please go back and change it.
ka: ამ ცვლილების გამოქვეყნება არ შეგიძლიათ. დაბრუნდით უკან და შეცვალეთ.
sr_ec: Не можете да објавите ову измену. Вратите се назад и промените је.

# abuse-filter-disallow-notable
source: Wikipedia is an encyclopedia and only neutral, notable content belongs here.
ka: ვიკიპედია მხოლოდ და მხოლოდ ნეიტრალური ენციკლოპედიაა.
sr_ec: Википедија је енциклопедија, што значи да овде припада само неутралан и значајан садржај.

# abuse-filter-disallow-unconstructive
source: An automated filter has identified this edit as potentially unconstructive or a vandalism attempt.
ka: ავტომატურმა ფილტრმა ეს რედაქტირება მიიჩნია შესაძლო არაკონსტრუქციულად ან ვანდალიზმით მცდელობად.
sr_ec: Аутоматизовани филтер је означио ову измену као потенцијално неконструктивну или као покушај вандализма.

# abuse-filter-warning-blanking
source: Blanking articles or spamming
ka: სტატიების დაცარიელება ან სპამი
sr_ec: Пражњење чланака или спамовање

# abuse-filter-warning-caps
source: Typing in ALL CAPS
ka: იკრიფება დიდ ასოებზე
sr_ec: Писање великим словима

# abuse-filter-warning-heading
source: This looks like an unconstructive edit, are you sure you want to publish it?
ka: თქვენი რედაქტირება არაკონსტრუქციულს ჰგავს, დარწმუნებული ხართ, რომ გსურთ მისი გამოქვეყნება?
sr_ec: Ово личи на неконструктивну измену. Заиста желите да је објавите?
tl: Maaaring hindi makakatulong na pahina ito, tiyak ka bang nais mong itala ito?

# abuse-filter-warning-irrelevant
source: Irrelevant external links or images
ka: შეუსაბამო გარე ბმულები ან სურათები
sr_ec: Нерелевантне спољне везе или слике

# abuse-filter-warning-repeat
source: Repeeeeating characters
ka: სიმბოლოების გამეორება
sr_ec: Знакови који се понављају

# abuse-filter-warning-subheading
source: Your edit may contain one or more of the following:
ka: თქვენი რედაქტირება შესაძლოა შეიცავდეს ერთ ან რამდენიმე შემდეგ ელემენტს:
sr_ec: Ваша измена може садржати нешто од следећег:

# account-creation-captcha-obtaining
source: Obtaining a new CAPTCHA...
fo: Heintar ein nýggjan CAPTCHA.
ka: ახალი CAPTCHA-ს მიღება...
sr_ec: Преузимам нову слику…
tg_cyrl: Дарёфти як CAPTCHA нав.
tl: Kinukuha ang bagong CAPTCHA.

# account-creation-captcha-required
source: CAPTCHA verification required.
fo: CAPTCHA váttan verður kravd.
ka: საჭიროა CAPTCHA-ს დადასტურება.
sr_ec: Потребна је верификација помоћу слике.
tg_cyrl: Баррасии CAPTCHA зарур аст.
tl: Kinakailangan ang pagpapa-totoo (beripikasyon) ng CAPTCHA.

# account-creation-log-in
source: Log in.
ka: შესვლა.
ps: ننوتل

# account-creation-logging-in
source: Logging in...
fo: Ritar inn...
ka: შედიხართ სისტემაში...
ps: په ننوتلو کې دی...
sr_ec: Пријављујем вас…
tg_cyrl: Дар ҳоли вуруд...
tl: Inilalagda...
yi: ארײנלאגנדיק…

# account-creation-login
source: Already have an account? Log in.
fo: Hevur tú longuu eina konto? Rita in.
ka: უკვე გაქვთ ანგარიში? გაიარეთ ავტორიზაცია
ps: آيا له پخوا نه يو گڼون لرې؟ ورننوځه.
sr_ec: Већ имате налог? Пријавите се.
tl: Mayroon ka nang akawnt? Lumagda na.
yi: איר האט שוין א קאנטע? לאגירט אריין

# account-creation-missing-fields
source: You must enter a username, password, and password confirmation to create an account.
fo: Tú mást skriva eitt brúkaranavn, loyniorð ag vátta loyniorðið, fyri at upprætta eina kontu.
ka: ანგარიშის შესაქმნელად, თქვენ უნდა შეიყვანოთ მომხმარებლის სახელი, პაროლი და პაროლის დადასტურება.
sr_ec: За отварање налога је потребно да унесете корисничко име, лозинку и потврду лозинке.
tl: Kailangan mong ipasok ang pangalan ng tagagamit, ang hudyat, at ang pagpapatotoo (kumpirmasyon) ng hudyat upang makalikha ng akawnt.

# account-creation-passwords-mismatched
source: Password fields do not match.
fo: Teigarnar við loyniorði passa ikki saman.
ka: პაროლის ველები არ დაემთხვა.
sr_ec: Лозинке се не поклапају.
tg_cyrl: Фазоҳои гузарвожа бо ҳам мутобиқат надоранд.
tl: Hindi nagtutugma ang mga espasyong pang-hudyat.
yi: פאסווארט פעלדער שטימען נישט.

# account-creation-saving
source: Saving...
fo: Goymir...
ka: ინახება...
ku_latn: Tê tomarkirin...
ps: خوندي کېږي...
sr_ec: Чувам…
tg_cyrl: Дар ҳоли захиракунӣ...
tl: Itinatala...
yi: אויפהיטנדיק…

# action-read
source: Read
ka: კითხვა

# action-save
source: Save
ka: შენახვა

# action-saved
source: Saved
ka: შენახულია

# alert-no-internet
source: There's no internet connection
ka: ინტერნეტ-კავშირი არ არის
ps: کومه انټرنټي اړيکتيا نشته
sr_ec: Нема интернет везе
tg_cyrl: Пайвастшавӣ ба Интернет дастрас нест

# announcements-dismiss
source: No thanks
ka: არა, გმადლობთ
yi: ניין, א דאנק

# article-about-title
source: About this article
fo: Um hesa greinina
ka: ამ სტატიის შესახებ
ku_latn: Di derbarê vê gotarê de
ps: د دې ليکنې په اړه
sr_ec: О чланку
yi: וועגן דעם ארטיקל

# article-languages-cancel
source: Cancel
fo: Avbrýt
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
tl: Huwag ituloy
yi: אַנולירן

# article-languages-downloading
source: Loading article languages...
fo: Innlesur greinamál...
ka: სტატიის ენები იტვირთება...
ku_latn: Zimanên gotarê tên barkirin...
ps: د ليکنې د ژبو برسېرېدنې کې دی...
sr_ec: Учитавам језике чланка…
tg_cyrl: Кушодани забонҳои мақола...
tl: Ikinakarga ang mga artikulong pang-wika...
yi: לאדן ארטיקל שפראכן…

# article-languages-filter-placeholder
source: Find language
fo: Finn mál
ka: მოძებნე ენა
ku_latn: Zimanekî bibîne
ps: ژبه موندل
sr_ec: Пронађи језик
tg_cyrl: Филтри Забон
tl: Tagasala ng wika
yi: טרעפן שפראך

# article-languages-label
source: Choose language
fo: Vel mál
ka: აირჩიეთ ენა
ku_latn: Ziman hilbijêre
ps: ژبه ټاکل
sr_ec: Изаберите језик
tg_cyrl: Интихоби забон
tl: Pumili ng wika
yi: קלויבן שפראך…

# article-languages-others
source: Other languages
ka: სხვა ენები
ku_latn: Zimanên din
ps: نورې ژبې
sr_ec: Други језици
yi: אַנדערע שפראַכן

# article-languages-yours
source: Your languages
ka: შენი ენები
ku_latn: Zimanên te
ps: ستاسې ژبې
sr_ec: Ваши језици
yi: אײערע שפראכן

# article-pull-to-refresh-is-refreshing
source: Refreshing article
fo: Dagførir greinina
ka: სტატიის განახლება
ku_latn: Gotarê nû bike
sr_ec: Освежавам чланак…
tg_cyrl: Барӯзкунии мақола

# article-pull-to-refresh-prompt
source: Pull to refresh article
fo: Hála fyri at dagføra greinina
ka: სტატიის გადასატვირთად ასწიეთ
sr_ec: Повуците да бисте освежили чланак
tg_cyrl: Кашиндан барои барӯзкунии мақола

# article-read-more-title
source: Read more
fo: Les meira
ka: წაიკითხეთ მეტი
ku_latn: Zêdetir bixwine
ps: نور لوستل
sr_ec: Детаљније
tl: Magbasa pa
yi: לייענט ווײטער

# article-related-articles-title
source: Related articles
fo: Líknandi greinir
ka: დაკავშირებული სტატიები
ku_latn: Gotarên têkilîdar
ps: اړونده ليکنې
sr_ec: Слични чланци

# article-unable-to-load-article
source: Unable to load article.
fo: Tað bar ikki til at innlesa greinina.
ka: ამ სტატიის ჩატვირთვა ვერ ხერხდება.
sr_ec: Не могу да учитам чланак.
tl: Hindi maikarga ang artikulo.

# article-unable-to-load-section
source: Unable to load this section. Try refreshing the article to see if it fixes the problem.
fo: Tað bar ikki til at heinta hetta brotið. Royn og dagfør greinina fyri at vita um tað loysir trupulleikan.
ka: სექციის ჩატვირთვა შეუძლებელია. სცადეთ გვერდის გადატვირთვა და ნახეთ გასწორდება თუ არა პრობლემა.
tl: Hindi maikarga ang seksyong ito. Subukang panariwaing muli (refresh) ang artikulo upang makita kung maisasaayos niyon ang problema.

source: Back
ka: უკან
sr_ec: Назад

# back-button-accessibility-label
source: Back
ka: უკან
ps: پر شا کېدل
sr_ec: Назад
yi: צוריק

# button-done
source: Done
fo: Liðugt
ka: გაკეთდა
ku_latn: Çêbû
ps: ترسره شو
sr_ec: Готово
tl: Nagawa na!
yi: ערליידיקט

# button-edit
source: Edit
ka: რედაქტირება
ku_latn: Biguherîne
ps: سمول
sr_ec: Уреди
yi: רעדאַקטירן

# button-next
source: Next
fo: Næsta
ka: შემდეგი
ps: راتلونکی
sr_ec: Следеће
tg_cyrl: Баъдӣ
tl: Kasunod
yi: נעקסט

# button-ok
source: OK
ka: კარგი
ku_latn: Baş e
ps: ښه
yi: יאָ

# button-publish
source: Publish
ka: გამოქვეყნება
ps: خپرول
sr_ec: Објави
yi: פֿאַרעפֿנטלעכן

# button-read-now
source: Read now
ka: წაიკითხეთ
yi: לייענען אצינד

# button-report-a-bug
source: Report a bug
ka: განაცხადე ხარვეზის შესახებ
sr_ec: Пријави грешку

# button-save
source: Save
fo: Goym
ka: შენახვა
ku_latn: Tomar bike
ps: خوندي کول
sr_ec: Сачувај
tl: Itala
yi: אויפֿהיטן

# button-save-for-later
source: Save for later
fo: Goym til seinni
ka: შეინახეთ
ps: د وروسته لوستلو لپاره خوندي کول
sr_ec: Сачувај за касније

# button-saved-for-later
source: Saved for later
fo: Goym til seinni
ka: შენახულია
ps: د وروسته لوستلو لپاره خوندي شو
sr_ec: Сачувано за касније

# button-saved-remove
source: Remove from saved
ka: შენახულიდან წაშლა

# close-button-accessibility-label
source: Close
ka: დახურვა
ku_latn: Bigre
ps: تړل
sr_ec: Затвори
yi: פארמאכן

# compass-direction
source: at %1$@ o'clock
ka: %1$@ საათზე
ps: په %1$@ بجو
sr_ec: у %1$@ ч.

# credits-external-libraries
source: External repositories
ka: გარე
sr_ec: Спољне ризнице

# credits-gerrit-repo
source: App main (Gerrit)
ka: ძირითადი (Gerrit)
sr_ec: Главна (Gerrit)

# credits-github-mirror
source: App mirror (GitHub)
ka: სარკე (GitHub)
sr_ec: Споредна (GitHub)
yi: אפ-שפיגל (גיטהאב)

# credits-title
source: Open source repositories
ka: წყაროს რეპოზიტორების გახსნა
sr_ec: Ризнице отвореног кода

# credits-wikimedia-repos
source: Wikimedia repositories
fo: Wikimedia
ka: ვიკიმედია
sr_ec: Викимедијине ризнице
yi: וויקימעדיע

# edit-summary-choice-added-category
source: Added category
ka: კატეგორიის დამატება
ku_latn: Kategorî lê zêde kir
ps: وېشنيزه ورگډه شوه
sr_ec: Додата категорија
tg_cyrl: Гурӯҳи иловашуда
yi: צוגעלייגט קאטעגאריע

# edit-summary-choice-added-clarification
source: Added clarification
ka: დაზუსტების დამატება
sr_ec: Додато разјашњење

# edit-summary-choice-added-missing-info
source: Added missing info
ka: გამოტოვებული ინფორმაციის დამატება
ps: ورک مالومات ورگډ شول
sr_ec: Додате одсутне информације
yi: צוגעלייגט פעלנדע אינפארמאציע

# edit-summary-choice-fixed-grammar
source: Fixed grammar
fo: Rættaði mállæru
ka: გრამატიკის შესწორება
ku_latn: Rêziman sererast kir
sr_ec: Исправљен правопис
yi: פארראכטן גראמאטיק

# edit-summary-choice-fixed-inaccuracy
source: Fixed inaccuracy
fo: Rættaði skeivleika
ka: ცდომილების გასწორება
sr_ec: Исправљене нетачности
yi: פארראכטן טעות

# edit-summary-choice-fixed-styling
source: Fixed styling
ka: სტილის შესწორება
sr_ec: Исправљен стил

# edit-summary-choice-fixed-typos
source: Fixed typo
ka: ტიპოგრაფიული შესწორება
sr_ec: Исправљена грешка при куцању

# edit-summary-choice-linked-words
source: Added links
fo: Innsettar leinkjur
ka: დამატებული ბმულები
ku_latn: Girêdanan lê zêde kir
ps: ورگډې شوې تړنې
sr_ec: Додате везе
yi: צולייגן לינקען

# edit-summary-choice-other
source: Other
fo: Annað
ka: სხვა
ps: بل
sr_ec: Друго
tg_cyrl: Дигар
yi: אַנדער

# edit-summary-description
source: A specific summary helps co-editors quickly review your edits. You can also pick from tags below.
ka: ზუსტი რეზიუმე ეხმარება თანარედაქტორებს სწრაფად შეამოწმონ თქვენი რედაქტირებები. შეგიძლიათ აირჩიოთ შემოთავაზებები ქვემოთ.
sr_ec: Тачан опис помаже другим уредницима да брже прегледају ваше измене. Можете и да изаберете један од готових описа испод.

# edit-summary-field-placeholder-text
source: Other ways you improved the article
ka: როგორ გაუუმჯობესეთ
sr_ec: Други начини на које сте побољшали чланак
tg_cyrl: Роҳои дигари шумо барои беҳтар кардани мақола
yi: אנדערע וועגן איר האט פארבעסערט דעם ארטיקל

# edit-summary-title
source: How did you improve the article?
fo: Hvussu hevur tú betra greinina?
ka: რითი გააუმჯობესეთ სტატია?
sr_ec: На који начин сте побољшали чланак?
tl: Papaano mo naisaayos ang artikulo?
yi: וויאזוי האט איר פארבעסערט דעם בלאט?

# empty-no-article-message
source: Sorry, could not load the article
ka: უკაცრავად, სტატიის ჩატვირთვა ვერ მოხერხდა
ps: اوبخښئ، ليکنه رابرسېره نه شوه
sr_ec: Не могу да учитам чланак
tg_cyrl: Бахшиш, мақоларо кушода натавонистам

# empty-no-feed-action-message
source: You can still read saved pages
ka: შეგიძლიათ იხილოთ შენახული გვერდები
ps: لا تر اوسه پورې تاسو خوندي مخونه لوستلی شئ
sr_ec: Ипак можете да читате сачуване странице

# empty-no-feed-message
source: You can see your recommended articles when you have internet
ka: თქვენ შეძლებთ რეკომენდებული სტატიების ნახვას, როდესაც გექნებათ ინტერნეტი
sr_ec: Препоручене чланке ћете видети када се повежете са интернетом

# empty-no-feed-title
source: No Internet Connection
ka: ინტერნეტ-კავშირი არ არის
ps: انټرنټي اړيکتيا نشته
sr_ec: Нема интернет везе

# empty-no-history-message
source: Keep track of what you've been reading here
ka: შეინახეს ის, რასაც აქ კითხულობდით
sr_ec: Овде пратите све што сте читали

# empty-no-history-title
source: No history to show
ka: სანახავი ისტორია არ არსებობს
ps: د ښکاره کولو لپاره کوم پېښليک نشته
sr_ec: Нема историје

# empty-no-saved-pages-message
source: Save pages to view them later, even offline
ka: შეინახეთ გვერდები მათ მოგვიანებით სანახავად
sr_ec: Сачувајте странице да бисте их касније читали, чак и без интернета

# empty-no-saved-pages-title
source: No saved pages yet
ka: გვერდები არ არის შენახული
ps: لا تر اوسه پورې خوندي مخونه نشته
sr_ec: Још увек нема сачуваних страница

# empty-no-search-results-message
source: No results found
ka: შედეგები ვერ მოიძებნა
ku_latn: Ti encam nehatin dîtin
ps: کومې پايلې و نه موندل شوې
sr_ec: Нема резултата
tg_cyrl: Бахшиш, натиҷаҳоро кушода натавонистам

# explore-another-random
source: Another random article
ka: სხვა შემთხვევითი სტატია

# explore-continue-reading-heading
source: Continue reading
ka: განაგრძეთ კითხვა
sr_ec: Настави читање

# explore-continue-related-heading
source: Because you read
ka: იმიტომ, რომ თქვენ კითხულობდით
ku_latn: Ji ber ku tu dixwînî
ps: ځکه چې تاسې لولی
sr_ec: Будући да сте прочитали

# explore-featured-article-heading
source: Featured article
ka: რჩეული სტატია
ps: مخکښه ليکنه
sr_ec: Изабрани чланак

# explore-main-page-heading
source: Today on Wikipedia
ka: დღეს ვიკიპედიაზე
ps: نن په ويکيپېډيا کې
sr_ec: Данас на Википедији

# explore-most-read-footer
source: All top read articles
ka: ყველა ყველაზე კითხვადი სტატია
ps: ټولې ډېرې لوستل شوې ليکنې
sr_ec: Сви најчитанији чланци

# explore-most-read-footer-for-date
source: All top read articles on %1$@
ka: ყველა ყველაზე კითხვადი სტატია %1$@-ზე
ps: په %1$@ ټولې ډېرې لوستل شوې ليکنې
sr_ec: Сви најчитанији чланци на %1$@

# explore-most-read-generic-heading
source: Top read
ka: ყველაზე კითხვადი
ps: ډېر لوستل شوي

# explore-most-read-more-list-title
source: Top articles
ka: საუკეთესო სტატიები
ps: د سر ليکنې
sr_ec: Најчитанији чланци

# explore-most-read-more-list-title-for-date
source: Top on %1$@
ka: საუკეთესო %1$@-ზე
sr_ec: Најчитанији на %1$@

# explore-nearby-heading
source: Places near
ka: ადგილები სიახლოვეში
ps: نژدې ځايونه
sr_ec: Места у близини

# explore-nearby-placeholder-cancel
source: Cancel
ka: გაუქმება

# explore-nearby-placeholder-dismiss
source: Dismiss
ka: უარყოფა

# explore-nearby-placeholder-heading
source: Places
ka: ადგილები

# explore-nearby-placeholder-sub-heading-on-wikipedia
source: On Wikipedia
ka: ვიკიპედიაში

# explore-nearby-sub-heading-your-location
source: Your location
ka: თქვენი მდებარეობა
ps: ستاسې ځای
sr_ec: Ваша локација

# explore-potd-heading
source: Picture of the day
ka: დღის სურათი
ku_latn: Wêneyê rojê
ps: د نن ورځې انځور
sr_ec: Слика дана

# explore-random-article-heading
source: Random article
ka: შემთხვევითი სტატია
ku_latn: Gotara ketober
ps: ناټاکلې ليکنه
sr_ec: Случајни чланак

# explore-random-article-sub-heading
source: English Wikipedia
ka: ინგლისური ვიკიპედია
ps: انگرېزي ويکيپېډيا
sr_ec: енглеска Википедија
yi: ענגליש־וויקיפעדיע

source: Fetching random article
fo: Heintar tilvildarliga grein
ka: შემთხვევითი სტატიის ჩვენება
sr_ec: Преузимам случајни чланак…
tg_cyrl: Ҳоли дастрасӣ ба саҳифаи тасодуфӣ

# field-alert-captcha-invalid
source: Invalid CAPTCHA
ka: არასწორი CAPTCHA

# field-alert-password-invalid
source: Invalid password
ka: არასწორი პაროლი

# field-email-title
source: Email
ka: ელ. ფოსტა

# field-email-title-optional
source: Email (optional)
ka: ელ. ფოსტა (არასავალდებულო)

# field-new-password-confirm-placeholder
source: re-enter new password
ka: გაიმეორეთ ახალი პაროლი

# field-new-password-confirm-title
source: Confirm new password
ka: დაადასტურეთ ახალი პაროლი

# field-new-password-placeholder
source: enter new password
ka: შეიყვანეთ ახალი პაროლი

# field-new-password-title
source: New password
ka: ახალი პაროლი

# field-password-confirm-placeholder
source: re-enter password
ka: გაიმეორეთ პაროლი

# field-password-confirm-title
source: Confirm password
ka: დაადასტურეთ პაროლი

# field-password-placeholder
source: enter password
ka: შეიყვანეთ პაროლი

# field-password-title
source: Password
ka: პაროლი
ps: پټنوم

# field-token-title
source: Verification code
ka: დადასტურების კოდი

# field-username-placeholder
source: enter username
ka: შეიყვანეთ მომხმარებლის სახელი

# field-username-title
source: Username
ka: მომხმარებლის სახელი
ps: کارن-نوم

# find-in-page-button-label
source: Find in page
ka: გვერდში ძიება
ps: په مخ کې موندل

# find-in-page-no-matches
source: 0 matches
ka: 0 შესაბამისობა
ps: 0 ورته والی لري

# find-in-page-popover-description
source: Search text in articles
ka: ტექსტის ძიება სტატიებში

# history-clear-all
source: Clear
fo: Rudda
ka: გასუფთავება
ku_latn: Paqij bike
ps: سپينول
sr_ec: Очисти
yi: אפליידיגן

# history-clear-cancel
source: Cancel
fo: Angra
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
tl: Huwag ituloy
yi: אַנולירן

# history-clear-confirmation-heading
source: Are you sure you want to delete all your recent items?
fo: Ert tú vís(ur) í at tú ynskir at strika allir tínir seinastu lutir?
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ყველა თქვენი ბოლო ელემენტი?
ps: آيا ډاډمن يې چې خپل ټول وروستني توکي ړنگول غواړې؟
sr_ec: Заиста желите да избришете све скорашње ставке?
tl: Burahin ang mga kamakailang aytem?
yi: איר ווילט טאקע אויסמעקן אלע אייערע לעצטיקע אביעקטן?

# history-clear-confirmation-sub-heading
source: This action cannot be undone!
fo: Tú kanst ikki angra hesa gerð!
ka: ამ ქმედების გაუქმება შეუძლებელია!
ps: دا کړنه پر شا نه گرځول کېږي!
sr_ec: Ова радња је неповратна!
tl: Hindi na maa-undone ang aksyong ito!

# history-clear-delete-all
source: Yes, delete all
fo: Ja, strika alt
ka: დიახ, ყველას წაშლა
ku_latn: Erê, hemûyan jê bibe
ps: هو، ټول ړنگول
sr_ec: Да, избриши све
tg_cyrl: Ҳазви Ҳама
tl: Burahin Lahat
yi: יא, אויסמעקן אלץ

# history-description
source: You probably deleted all of them. Next time you go to a page you can get back to it from here.
fo: Tú hevur mest sannlíkt strika alt. Næstu ferð tú vitjar eina síðu, so kanst tú finna hana aftur her.
ka: შესაძლოა თქვენ ყველა მათგანი წაშალეთ. შემდეგში შეგიძლიათ გადახვიდეთ გვერდზე, სადაც გადასვლა აქედან შეგიძლიათ.
sr_ec: Вероватно сте их све избрисали. Следећи пут кад посетите страницу, можете јој се поново вратити одавде.

# history-label
source: Recent
fo: Nýliga
ka: ბოლო
ku_latn: dawî
ps: وروستني
sr_ec: Скорашње
tg_cyrl: Охирин
tl: Kamakailan
yi: לעצטיק

# history-none
source: No recent pages here.
fo: Ongar nýggjar síður her.
ka: ბოლო გვერდები ვერ მოიძებნა.
sr_ec: Овде нема скорашњих страница.
yi: קיין לעצטיקע בלעטער נישט דא.

# history-section-lastmonth
source: Last month
fo: Í síðsta mánað
ka: გასულ თვეს
ku_latn: Meha dawî
ps: تېره مياشت
sr_ec: Прошлог месеца
tg_cyrl: Моҳи гузашта
tl: Nakaraang buwan
yi: פאריגן מאנאט

# history-section-lastweek
source: Last week
fo: Í síðstu viku
ka: გასულ კვირას
ku_latn: Hefteya dawî
ps: تېره اونۍ
sr_ec: Прошле недеље
tg_cyrl: Ҳафтаи гузашта
tl: Nakaraang linggo
yi: פֿאריגע וואך

# history-section-today
source: Today
fo: Í dag
ka: დღეს
ku_latn: Îro
ps: نن
sr_ec: Данас
tg_cyrl: Имрӯз
tl: Ngayong araw na ito
yi: הײַנט

# history-section-yesterday
source: Yesterday
fo: Í gjár
ka: გუშინ
ku_latn: Doh
ps: پرون
sr_ec: Јуче
tg_cyrl: Дирӯз
tl: Kahapon
yi: נעכטן

# history-title
source: History
fo: Søga
ka: ისტორია
ku_latn: Dîrok
ps: پېښليک
sr_ec: Историја
yi: היסטאריע

# hockeyapp-alert-always-send
source: Always send
fo: Send altíð
ka: ყოველთვის გაგზავნა
ku_latn: Hertim bişîne
ps: تل ورلېږل
sr_ec: Увек шаљи
yi: אלעמאל שיקן

# hockeyapp-alert-do-not-send
source: Do not send
fo: Ikki senda
ka: არ გააგზავნო
ku_latn: Neşîne
ps: مه ورلېږه
sr_ec: Не шаљи
yi: נישט שיקן

# hockeyapp-alert-privacy
source: %1$@ privacy
ka: %1$@ კონფიდენციალურობა
ps: %1$@ پټنتيا
sr_ec: Политика приватности %1$@-а
yi: %1$@-פריוואטקייט

# hockeyapp-alert-question
source: Would you like to send a crash report to %1$@ so the Wikimedia Foundation can review your crash?
ka: გსურთ %1$@-სთვის პრობლემის ანგარიშის გაგზავნა, რათა ვიკიმედიამ შეძლოს მისი განხილვა?
sr_ec: Желите ли да %1$@-у пошаљете извештај о отказивању како би Задужбина Викимедија могла да испита ваш случај?
tl: Gusto mo bang magbigay ng isang crash report sa %1$@ para mare-review ng Wikimedia ang iyong crash?
yi: צי ווילט איר שיקן א קראך־באריכט צו %1$@ כדי וויקימעדיע קען רעצענזירן אייער קראך?
