Repository: 0xKayvan/wikipedia-ios
Catalog: Wikipedia/iOS Native Localizations/*.lproj/Localizable.strings
Languages: fo, ka, ku_latn, ps, sr_ec, tg_cyrl, tl, yi

# nearby-open-in-maps
source: Open in Maps
fo: Lat upp í Kort
ka: რუკაზე გახსნა
ps: په نخشو کې پرانيستل
sr_ec: Отвори у Мапама
tg_cyrl: Кушодан дар Харитаҳо

# nearby-pull-to-refresh-is-refreshing
source: Refreshing
fo: Dagførir
ka: გადატვირთვა
ps: بياتاندېدنه
sr_ec: Освежавам…
tg_cyrl: Азнавсозӣ

# nearby-pull-to-refresh-prompt
source: Pull to refresh
fo: Hála fyri at dagføra
ka: აწიეთ, რათა განახლდეს
ps: د بيا تاندولو لپاره راکاږئ
sr_ec: Повуците да бисте освежили
tg_cyrl: Кашидан барои азнавкунӣ

# nearby-title
source: Nearby
fo: Nærindis
ka: სიახლოვეს
ps: نژدې
sr_ec: У близини
tg_cyrl: Наздикӣ
tl: Kalapit
yi: דערבײ

# nearby-wifi
source: Enabling Wi-Fi can help your device better determine your location.
ka: უფლება მიეცი Wi-Fi-ს დაეხმაროს თქვენს მოწყობილობას, რათა უკეთ განსაზღვროს თქვენი ადგილმდებარეობა.
sr_ec: Ако укључите Wi-Fi, уређај ће лакше одредити вашу локацију.

# new-password-title
source: Set your password
ka: დააყენეთ პაროლი

# number-billions
source: %1$@B
ka: %1$@ მლრდ.

# number-millions
source: %1$@M
ka: %1$@ მლნ.

# number-thousands
source: %1$@K
ka: %1$@ ათ.

# onboarding-already-have-account
source: Already have an account? %1$@
fo: Hevur tú longu eina kontu? %1$@
ka: უკვე რეგისტრირებული ხართ? %1$@
ps: آيا له پخوا نه يو گڼون لرې؟ %1$@
sr_ec: Већ имате налог? Пријавите се.
tg_cyrl: Аллакай ҳисобе доред? %1$@
tl: Mayroon na bang akawnt? %1$@
yi: האסטו שוין א קאנטע? '''%1$@'''.

# onboarding-create-account
source: Create account
fo: Stovna kontu
ka: ანგარიშის შექმნა
ku_latn: Hesabekî çêke
ps: گڼون جوړول
sr_ec: Отвори налог
tg_cyrl: Эҷоди ҳисоб
tl: Lumikha ng akawnt
yi: שאַפֿן קאנטע

# onboarding-free-encyclopedia
source: The Free Encyclopedia
fo: Hin frælsa alfrøðin
ka: თავისუფალი ენციკლოპედია
ku_latn: Ensîklopediya Azad
ps: يو وړيا پوهنغونډ
sr_ec: Слободна енциклопедија
tg_cyrl: Донишномаи Озод
tl: Ang Malayang Ensiklopedya
yi: די פרײַע ענציקלאפעדיע

# onboarding-login
source: Log in
fo: Rita inn
ka: შესვლა
ku_latn: Têkeve
ps: ننوتل
sr_ec: Пријави ме
tg_cyrl: Вуруд
tl: Lumagda (login)
yi: אַרײנלאגירן

# onboarding-skip
source: Skip
fo: Loyp um
ka: გამოტოვება
ps: تېرېدل
sr_ec: Прескочи
tg_cyrl: Рафтан
tl: Laktawan
yi: איבערהיפן

# onboarding-wikipedia
source: Wikipedia
ka: ვიკიპედია
ku_latn: Wîkîpediya
ps: ويکيپېډيا
sr_ec: Википедија
tg_cyrl: Википедиа
yi: וויקיפעדיע

# open-link-cancel
source: Cancel
fo: Avbrót
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
tl: Huwag ituloy
yi: אַנולירן

# open-link-title
source: Open link
fo: Lat leinkju upp
ka: ბმულის გახსნა
ku_latn: Girêdanê veke
ps: پرانيستې تړنه
sr_ec: Отвори везу
tg_cyrl: Кушодани пайванд
tl: Buksan ang kawing (link)
yi: עפענען לינק

# page-edit-history
source: Full edit history
ka: მთლიანი რედაქტირების ისტორია
ps: د سمون بشپړ پېښليک
sr_ec: Целокупна историја измена

# page-history-downloading
source: Loading article history...
fo: Innlesur søguna hjá greinini...
ka: სტატიის ისტორია იტვირთება...
ku_latn: Dîroka gotarê tê barkirin...
ps: د ليکنې پېښليک رابرسېرېږي...
sr_ec: Учитавам историју чланка…

# page-history-title
source: Article history
fo: Søgan hjá greinini
ka: სტატიის ისტორია
ku_latn: Dîroka gotarê
ps: د ليکنې پېښليک
sr_ec: Историја чланка
yi: ארטיקל היסטאריע

source: Page issues
ka: გვერდის საკითხები
ku_latn: Pirsgirêkên rûpelê
ps: د مخ ستونزې
sr_ec: Проблеми са страницом
yi: בלאט־פֿראגעס

# page-last-edited
source: Edited %1$@ days ago
ka: რედაქტირებულია %1$@ დღის წინ
ku_latn: Berî %1$@ hate guherandin
ps: %1$@ ورځې مخکې سم شوی
sr_ec: Измењено пре %1$@ дана

# page-protected-autoconfirmed
source: This page has been semi-protected.
fo: Henda síðan er blivin hálv-vard.
ka: ეს გვერდი ნახევრად დაცულია.
sr_ec: Ова страница је полузаштићена.
yi: דער בלאט איז געווארן האלב געשיצט.

# page-protected-can-not-edit
source: You do not have the rights to edit this page
ka: თქვენ არ გაქვთ ამ გვერდის რედაქტირების უფლება
sr_ec: Немате права да уређујете ову страницу
yi: איר האט נישט די רעכטן צו רעדאקטירן דעם בלאט

# page-protected-can-not-edit-title
source: This page is protected
ka: ეს გვერდი დაცულია
ps: دا مخ ژغورل شوی
sr_ec: Ова страница је заштићена
yi: דער בלאט איז געשיצט

# page-protected-other
source: This page has been protected to the following levels: %1$@
ka: ეს გვერდი დაცულია შემდეგ დონეებზე: %1$@
sr_ec: Ова страница је заштићена на следећим нивоима: %1$@

# page-protected-sysop
source: This page has been fully protected.
fo: Henda síðan hevur fulla verju.
ka: ეს გვერდი სრულად დაცულია.
sr_ec: Ова страница је потпуно заштићена.
yi: דער בלאט איז געווארן גאנג געשיצט.

# page-read-in-other-languages
source: Available in %1$@ other languages
ka: ხელმისაწვდომია %1$@-სა და სხვა ენებზე
ps: په %1$@ ژبو کې شته
sr_ec: Доступно на %1$@ језика

# page-similar-titles
source: Similar pages
fo: Líknandi síður
ka: მსგავსი გვერდები
ku_latn: Peyamên wek hev
ps: ورته مخونه
sr_ec: Сличне странице
yi: ענלעכע בלעטער

# places-accessibility-group
source: %1$@ articles
ka: %1$@ სტატიები

# places-accessibility-show-as-list
source: Show as list
ka: სიის სახით ჩვენება

# places-accessibility-show-as-map
source: Show as map
ka: რუკის სახით ჩვენება

# places-enable-location-action-button-title
source: Enable location
ka: ლოკაციის გააქტიურება

# places-unknown-distance
source: unknown distance
ka: მანძილი უცნობია

# potd-description-prefix
source: Picture of the day for %1$@
ka: დღის სურათი %1$@-სთვის
ps: د %1$@ د ورځې انځور
sr_ec: Слика дана за %1$@

# potd-empty-error-description
source: Failed to retrieve picture of the day for %1$@
ka: შეუძლებელია %1$@-სთვის დღის სურათის ჩატვირთვა
sr_ec: Не могу да преузмем слику дана за %1$@

# preference-summary-eventlogging-opt-in
source: Allow Wikimedia Foundation to collect information about how you use the app to make the app better
fo: Loyv Wikimedia at savna kunning um hvussu tú nýtir appina fyri at gera hana betri.
ka: ნება მიეცი ვიკიმედიას მოაგროვოს ინფორმაცია თუ როგორ იყენებ ამ აპლიკაციას, რათა ის უკეთესი გახადოს
sr_ec: Дозволите Задужбини Викимедија да прикупља информације о томе како користите апликацију у циљу њеног побољшања.
yi: דערלויבן וויקימעדיע צו זאמלען אינפארמאציע וויאזוי איר ניצט דעם אפ כדי צו פארבעסערן דעם אפ

# preference-title-eventlogging-opt-in
source: Send usage reports
fo: Send frágreiðingar um nýtslu
ka: გამოყენების ანგარიშის გაგზავნა
ps: د کارېدنې راپورونه لېږل
sr_ec: Шаљи извештаје о употреби
tg_cyrl: Фиристодани ҳисоботи истифода
yi: שיקן ניצונג־באריכטן

# reference-title
source: Reference %1$@
ka: სქოლიო %1$@
yi: רעפערענץ %1$@

# save-action
source: Save
ka: დამახსოვრება
ku_latn: Tomar bike
sr_ec: Сачувај

# saved-clear-all
source: Clear
fo: Rudda
ka: გასუფთავება
ku_latn: Paqij bike
ps: سپينول
sr_ec: Очисти
yi: אפליידיגן

# saved-pages-clear-cancel
source: Cancel
fo: Angra
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
yi: אנולירן

# saved-pages-clear-confirmation-heading
source: Are you sure you want to delete all your saved pages?
fo: Ert tú vís í at tú ynskir at strika allar tínar goymdu síður?
ka: დარწმუნებული ხართ, რომ გსურთ ყველა დამასხოვრებული გვერდის წაშლა?
ps: ټول خوندي شوي توکي ړنگوۍ؟
sr_ec: Заиста желите да избришете све сачуване странице?
yi: איר ווילט טאקע אויסמעקן אלע אייערע געשפייכלערטע בלעטער?

# saved-pages-clear-confirmation-sub-heading
source: This action cannot be undone!
fo: Tú kanst ikki angra hesa gerð!
ka: ამ ქმედების გაუქმება შეუძლებელია!
ps: دا کړنه پر شا نه گرځول کېږي!
sr_ec: Ова радња је неповратна!

# saved-pages-clear-delete-all
source: Yes, delete all
fo: Ja, strika alt
ka: დიახ, ყველაფრის წაშლა
ku_latn: Erê, hemûyan jê bibe
ps: هو، ټول ړنگول
sr_ec: Да, избриши све
tg_cyrl: Ҳазви Ҳама
yi: יא, אויסמעקן אלץ

# saved-pages-description
source: Saved pages are pretty awesome. Think of them as bookmarks that you can read even when you are offline.
fo: Goymdar síður eru sera praktiskar. Hugsa um tær um bókamerki, sum tú kanst lesa, sjálvt tá ið tú ert offline.
ka: შენახული გვერდები ძალზე შთამბეჭდავია. მონიშნე ისინი ფავორიტებად, რათა მათი წაკითხვა შეძლოთ ოფლაინ რეჟიმშიც.
sr_ec: Сачуване странице су сјајна ствар. Оне су попут обележивача које можете да читате чак и без интернета.

# saved-pages-image-download-error
source: Failed to download images for this saved page.
ka: შეუძლებელია სურათების ჩაწერა ამ შენახული გვერდისთვის.
sr_ec: Не могу да преузмем слике за ову сачувану страницу.

# saved-pages-none
source: No saved pages yet.
fo: Ongar goymdar síður enn.
ka: გვერდები არ არის შენახული.
sr_ec: Још увек нема сачуваних страница.
yi: נאך נישט קיין אויפגעהיטענע בלעטער.

# saved-pages-refresh-cancel-alert-button
source: Got it
fo: Eg skilji
ka: მიღება
ps: پوه شوم
sr_ec: Разумем
yi: געכאפט

# saved-pages-refresh-cancel-alert-message
source: Wikipedia articles are updated all the time. Tap refresh to get the latest versions of all the articles.
fo: Wikipedia greinar verða dagførdar alla tíðina. Trýst á dagfør fyri at fáa tær nýggjastu versjónirnar av øllum greinunum.
ka: ვიკიპედიის სტატიები მუდმივად ახლდება. დააჭირეთ განახლებას, რათა ყველა სტატიის ბოლო ვერსია იხილოთ.
sr_ec: Чланци на Википедији се стално дорађују. Додирните „Освежи“ да бисте преузели најновије верзије свих чланака.

# saved-pages-refresh-cancel-alert-title
source: Update cancelled
fo: Dagføring avbtotin
ka: განახლება გაუქმდა
ku_latn: Rojanekirin hate betalkirin
ps: اوسمهالېدنه ناگارېدلې
sr_ec: Ажурирање је отказано
yi: דערהיינטיקונג אנולירט

# saved-pages-title
source: Saved pages
fo: Goymdar síður
ka: შენახული გვერდები
ku_latn: Rûpelên tomarkirî
ps: خوندي مخونه
sr_ec: Сачуване странице
tg_cyrl: Саҳифаҳои захирашуда
yi: אײַנגעשפייכלערטע בלעטער

# saved-title
source: Saved
fo: Goymt
ka: შენახულია
ku_latn: Hate tomarkirin
ps: خوندي شو
sr_ec: Сачувано
yi: אויפֿגעהיטן

# search-cancel
source: Cancel
fo: Avbrót
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
yi: אַנולירן

# search-did-you-mean
source: Did you mean %1$@?
fo: Meinti tú %1$@?
ka: ხომ არ იგულისხმეთ %1$@?
ku_latn: Gelo mebesta te %1$@ bû?
ps: آيا %1$@ مو موخه ده؟
sr_ec: Да ли сте мислили на %1$@?
yi: צי האט איר געמיינט %1$@?

# search-field-placeholder-text
source: Search Wikipedia
fo: Leita í Wikipedia
ka: ძიება ვიკიპედიაში
ku_latn: Di nav Wîkîpediyayê de lê bigere
ps: ويکيپېډيا پلټل
sr_ec: Претрага Википедије
tg_cyrl: Ҷустуҷӯи Википедиа
tl: Hanapin sa Wikipedia
yi: זוכן וויקיפעדיע

# search-field-placeholder-text-zero
source: Search Wikipedia Zero
fo: Leita í Wikipedia Zero
ka: ძიება ვიკიპედია ზეროში
ps: ويکيپېډيا زيرو پلټل
sr_ec: Претрага (Wikipedia Zero)
tg_cyrl: Ҷустуҷӯи Википедиа Сифр
tl: Hanapin sa Wikipedia Zero
yi: זוכן וויקיפעדיע נול

# search-loading-article-loaded
source: Article loaded.
fo: Greinin er innlisin.
ka: სტატია ჩაიტვირთა.
ku_latn: Gotar hat barkirin.
sr_ec: Чланак је учитан.
tg_cyrl: Мақола кушода шуд.
yi: ארטיקל געלאדן.

# search-loading-section-remaining
source: Loading the rest of the article...
fo: Innlesur restina av greinini...
ka: იტვირთება სტატიის დარჩენილი ნაწილი...
sr_ec: Учитавам остатак чланка…

# search-loading-section-zero
source: Loading first section of the article...
fo: Innlesur fyrsta brot av greinini...
ka: სტატიის პირველი სექცია იტვირთება...
sr_ec: Учитавам први одељак чланка…

# search-no-matches
source: No matches found for search term.
fo: Ongi leitiúrslit funnin fyri leitiorðið/leitiorðini.
ka: ამ მონაცემით არაფერი მოიძებნა.
sr_ec: Нема резултата.

# search-recent-clear-cancel
source: Cancel
fo: Avbrót
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
yi: אַנולירן

# search-recent-clear-confirmation-heading
source: Delete all recent searches?
fo: Slætta allar seinastu leitingar?
ka: წავშალოთ ყველა ბოლოს მოძიებულები?
ps: ټولې وروستنۍ پلټنې ړنگول؟
sr_ec: Избрисати све скорашње претраге?
yi: אויסמעקן אלע לעצטיקע זוכן?

# search-recent-clear-confirmation-sub-heading
source: This action cannot be undone!
fo: Tú kanst ikki angra hesa gerð!
ka: ამ ქმედების გაუქმება შეუძლებელია!
ps: دا کړنه پر شا نه گرځول کېږي!
sr_ec: Ова радња је неповратна!

# search-recent-clear-delete-all
source: Delete All
fo: Strika alt
ka: ყველას წაშლა
ku_latn: Hemûyan Jê Bibe
ps: ټول ړنگول
sr_ec: Избриши све
tg_cyrl: Ҳазви Ҳама
yi: אויסמעקן אלץ

# search-recent-title
source: Recently searched
fo: Seinastu leitingar
ka: ბოლოს მოძიებული
ku_latn: Lêgerînên dawî
ps: تازه پلټل شوي
sr_ec: Скорашње претраге
tl: Kamakailang hinanap
yi: לעצטנס געזוכט

# search-result-redirected-from
source: Redirected from: %1$@
ka: გადამისამართებულია %1$@-დან
sr_ec: Преусмерено са: %1$@
yi: אַריבערגעפֿירט פון %1$@

# search-searching
source: Searching...
fo: Leitar...
ka: იძებნება...
ku_latn: Lê digere...
ps: په پلټنې کې دی...
sr_ec: Тражим…
tg_cyrl: Дар ҳоли ҷустуҷӯ...
tl: Hinahanap...
yi: זוכן…

# search-title
source: Search
fo: Leita
ka: ძიება
ku_latn: Lêgerîn
ps: پلټل
sr_ec: Претрага
tg_cyrl: Ҷустуҷӯ
tl: Hanapin
yi: זוכן

# search-titles
source: Titles
fo: Titlar
ka: სათაურები
ku_latn: Sernav
ps: سرليک
sr_ec: Наслови
tg_cyrl: Унвонҳо
yi: טיטלען

# search-within-articles
source: Within articles
fo: Í greinum
ka: სტატიებში
ku_latn: Di nav gotaran de
ps: په ليکنو کې
sr_ec: У чланцима
tg_cyrl: Байни мақолаҳо
yi: אינערהאלב ארטיקלען

# settings-help-and-feedback
source: Help and feedback
ka: დახმარება და უკუკავშირი
sr_ec: Помоћ и повратне информације
yi: הילף און פֿידבעק

# settings-language
source: Wikipedia language
fo: Wikipediamál
ka: ვიკიპედიის ენები
ku_latn: Zimanê Wîkîpediyayê
ps: د ويکيپېډيا ژبه
sr_ec: Језик Википедије
yi: וויקיפעדיע־שפראך

# settings-language-bar
source: Show languages on search
fo: Vís mál í leititeiginum
ka: ენების ჩვენება ძიებისას
sr_ec: Приказуј језике при претрази
yi: ווייזן שפראכן ביים זוך

# settings-my-languages
source: My languages
ka: ჩემი ენები
ku_latn: Zimanên min
ps: زما ژبې
sr_ec: Моји језици
yi: מיינע שפראכן

# settings-notifications
source: Notifications
ka: შეტყობინებები
yi: אנזאגן

# settings-notifications-system-turn-on
source: Turn on Notifications
ka: შეტყობინებების ჩართვა

# settings-primary-language
source: Primary
ka: ძირითადი
sr_ec: Примарни

# settings-support
source: Support Wikipedia
fo: Stuðla Wikipedia
ka: მხარი დაუჭირე ვიკიპედიას
ku_latn: Piştgiriyê bide Wîkîpediyayê
ps: د ويکيمېډيا ملاتړ وکړئ
sr_ec: Подржи Википедију
yi: שטיצן וויקיפעדיע

# settings-title
source: Settings
fo: Innstillingar
ka: კონფიგურაცია
ku_latn: Eyar
ps: امستنې
sr_ec: Подешавања
tg_cyrl: Танзимот
yi: איינשטעלונגען

# share-article-name-on-wikipedia
source: "%1$@" on @Wikipedia:
fo: "%1$@" á @Wikipedia:
ka: „%1$@“ @ვიკიპედიაზე
ps: "%1$@" په @Wikipedia کې:
sr_ec: „%1$@“ на @Wikipedia:
yi: "%1$@" אויף @Wikipedia:

# share-article-name-on-wikipedia-with-selected-text
source: "%1$@" on @Wikipedia: "%2$@"
fo: "%1$@" á @Wikipedia: "%2$@"
ka: „%1$@“ ვიკიპედიაზე: „%2$@“
ps: "%1$@" په @Wikipedia کې: "%2$@"
sr_ec: „%1$@“ на @Wikipedia: „%2$@“
yi: "%1$@" אויף @Wikipedia: "%2$@"

source: Share as image
fo: Deil sum mynd
ka: სურათად გაზიარება
ku_latn: Wek wêne parve bike
ps: د انځور په توگه شريکول
sr_ec: Дели као слику
yi: טיילן אלס בילד

source: Share as text
fo: Deil sum tekst
ka: ტექსტად გაზიარება
ku_latn: Wek nivîs parve bike
ps: د متن په توگه شريکول
sr_ec: Дели као текст
yi: טיילן אלס טעקסט

# share-cancel
source: Cancel
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
yi: אַנולירן

# share-custom-menu-item
source: Share...
fo: Deil
ka: გაზიარება...
ku_latn: Parve bike...
ps: شريکول
sr_ec: Дели...
tg_cyrl: Паҳнкунӣ
yi: טיילן…

# share-menu-page-saved
source: Saved for offline reading.
fo: Síðan er goymd
ka: შენახულია ოფლაინ-რეჟიმში წასაკითხად.
sr_ec: Сачувано за читање ван мреже.

# share-menu-page-saved-access
source: Tip: to access your saved pages, tap %1$@ above or long-press %2$@ below.
ka: თუ გსურთი შენახული გვერდების ხილვა, გაწიეთ %1$@ ზემოთ ან დიდხანს დააჭირეთ %2$@-ს ქვემოთ.
sr_ec: Савет: да бисте приступили сачуваним страницама, додирните %1$@ изнад или задржите прст на %2$@.

# share-menu-save-page
source: Save page
fo: Goym síðu
ka: გვერდის შენახვა
ku_latn: Rûpelê tomar bike
ps: مخ خوندي کول
sr_ec: Сачувај страницу
yi: אױפֿהיטן בלאַט

# status-saved-for-later
source: Saved for later
ka: შემდგომისთვის შენახვა

# table-of-contents-button-label
source: Table of contents
ka: სარჩევი
ps: نيوليک
sr_ec: Садржај

# table-of-contents-close-accessibility-hint
source: Close
fo: Lat aftur
ka: დახურვა
ku_latn: Bigre
ps: تړل
sr_ec: Затвори
yi: פארמאכן

# table-of-contents-close-accessibility-label
source: Close Table of contents
ka: სარჩევის დახურვა
sr_ec: Затвори садржај

# table-of-contents-heading
source: Contents
ka: შინაარსი
ku_latn: Naverok
ps: منځپانگې
sr_ec: Садржај
tg_cyrl: Мундариҷа
tl: Mga nilalaman
yi: אינהאַלט

# table-of-contents-popover-description
source: Get an overview of articles
ka: სტატიების მიმოხილვის მიღება

# table-title-other
source: More information
fo: Meira kunning
ka: მეტი ინფორმაცია
ku_latn: Zêdetir agahî
ps: نور مالومات
sr_ec: Детаљније
tl: Higit pang kabatiran (impormasyon)
yi: נאך אינפארמאציע

# timestamp-days
source: %d days ago
fo: %d dagar síðan
ka: % დღის წინ
ku_latn: berî %d rojan
ps: %d ورځې پخوا
sr_ec: пре %d дана
tg_cyrl: %d рӯз пеш
tl: %d araw na nakalipas
yi: פאר %d טעג

# timestamp-hours
source: %d hours ago
fo: %d tímar síðan
ka: % საათის წინ
ku_latn: berî %d demjimêran
ps: %d گړۍ پخوا
sr_ec: пре %d ч.
tg_cyrl: %d соат пеш
tl: %d oras na nakalipas
yi: פאר %d שעה׳ן

# timestamp-just-now
source: just now
fo: júst nú
ka: ახლავე
ps: همدا اوس
sr_ec: управо сад
tg_cyrl: ҳозир
yi: גראדע יעצט

# timestamp-minutes
source: %d minutes ago
fo: %d minuttir síðan
ka: % წუთის წინ
ku_latn: berî %d xulekan
ps: %d دقيقې پخوا
sr_ec: пре %d мин.
tg_cyrl: %d дақиқа пеш
tl: %d minutong nakalipas
yi: פאר %d מינוט

# timestamp-months
source: %d months ago
fo: %d mánaðar síðan
ka: % თვის წინ
ku_latn: berî %d mehan
ps: %d مياشتې پخوا
sr_ec: пре %d м.
tg_cyrl: %d моҳ пеш
tl: %d buwang nakalipas
yi: פאר %d מאנאַטן

# timestamp-years
source: %d years ago
fo: %d ár síðan
ka: % წლის წინ
ku_latn: berî %d salan
ps: %d کالونه پخوا
sr_ec: пре %d г.
tg_cyrl: %d сол пеш
tl: %d taong nakalipas
yi: פאר %d יאר

# top-read-header-generic
source: Wikipedia
ka: ვიკიპედია
ps: ويکيپېډيا
sr_ec: Википедија
yi: וויקיפעדיע

# top-read-header-with-language
source: %1$@ Wikipedia
ka: %1$@ ვიკიპედია
ps: %1$@ ويکيپېډيا
sr_ec: Википедија на %1$@
yi: %1$@ וויקיפעדיע

# two-factor-login-continue
source: Continue log in
ka: შესვლის გაგრძელება

# two-factor-login-instructions
source: Please enter two factor verification code
ka: გთხოვთ, შეიყვანოთ ორფაქტორიანი დადასტურების კოდი

# two-factor-login-title
source: Log in to your account
ka: თქვენ ანგარიშში შესვლა

# two-factor-login-with-regular-code
source: Use verification code
ka: გამოიყენეთ დადასტურების კოდი

# unsave-action
source: Unsave
ka: შენახულის გაუქმება

# welcome-explore-continue-button
source: Get started
ka: დაწყება
ps: پيلول
sr_ec: Почни

# welcome-explore-tell-me-more
source: Tell me more
ka: მითხარით მეტი
ps: نور راته ووايه
sr_ec: Детаљније

# welcome-explore-tell-me-more-about-explore
source: More about Explore
ka: მეტი კვლევის შესახებ
sr_ec: Више о „Истражите“

# welcome-explore-tell-me-more-done-button
source: Got it
ka: მიღება
ps: وپوهېدم
sr_ec: Разумем

# welcome-explore-title
source: Explore
ka: კვლევა
sr_ec: Истражите

# welcome-languages-continue-button
source: Continue
ka: გაგრძელება
ps: پرله پورې
sr_ec: Настави

# welcome-languages-title
source: Languages
ka: ენები
ps: ژبې
sr_ec: Језици
yi: שפראַכן

# welcome-volunteer-continue-button
source: Continue
ka: გაგრძელება
ps: پرله پورې
sr_ec: Настави

# welcome-volunteer-thanks
source: %1$@ Thank you!
ka: %1$@ მადლობა!
ku_latn: %1$@ Spas!
ps: %1$@ له تاسو مننه!
sr_ec: %1$@ Хвала!

# welcome-volunteer-title
source: Volunteer
ka: მოხალისე
sr_ec: Пријави ме

# wikitext-download-failed
source: Unable to obtain latest revision.
fo: Tað ber ikki til at heinta seinast versjónina.
ka: უახლესი ვერსიის ხილვა შეუძლებელია.
sr_ec: Не могу да преузмем најновију измену.
tg_cyrl: Нусхаи охиринро дарёфт карда наметавонам.
tl: Hindi makuha ang pinakahuling rebisyon.

# wikitext-download-success
source: Content loaded.
fo: Innihaldið er innlisið.
ka: შიგთავსი ჩაიტვირთა.
ku_latn: Naverok hate barkirin.
sr_ec: Садржај је учитан.
tg_cyrl: Мӯҳтаво бор шуд.
tl: Naikarga na ang nilalaman.
yi: אינהאלט געלאדן.

# wikitext-downloading
source: Loading content...
fo: Innlesur innihald...
ka: შიგთავსი იტვირთება…
ku_latn: Naverok tê barkirin...
ps: مېنځپانگه رابرسېرېږي...
sr_ec: Учитавам садржај…
tg_cyrl: Дар ҳоли кушодани мӯҳтаво...
tl: Ikinakarga ang nilalaman...
yi: אנלאדן אינהאלט…

# wikitext-preview-changes
source: Retrieving preview of your changes...
fo: Heintar undansýning av tínum broytingum...
ka: თქვენი ცვლილებების წინასწარი გადახედვის ჩვენება...
sr_ec: Преузимам преглед ваших измена…
tg_cyrl: Фарохонии пешнамоиши тағийроти шумо...
tl: Kinukuhang muli ang paunang tingin ng iyong mga pagbabago...
yi: רופן פאראויסקוק פון אייערע ענדערונגען…

# wikitext-preview-changes-none
source: No changes were made to be previewed.
fo: Ongar broytingar vóru gjørdar sum kunnu undanskoðast.
ka: წინასწარ გადახედვისათვის არანაირი ცვლილება არ განხორციელებულა.
sr_ec: Нема измена за преглед.
tg_cyrl: Барои пешнамоиш ягон тағйирот нашуд.
tl: Walang pagbabagong nagawa para sa paunang tingin.
yi: קיין ענדערונגען נישט געמאכט פאראויסצוזען.

# wikitext-upload-captcha-error
source: CAPTCHA verification error.
fo: CAPTCHA váttanarfeilur.
ka: CAPTCHA-ს დადასტურების შეცდომა.
sr_ec: Грешка при верификацији помоћу слике.
tl: May mali sa pagpapa-totoo (beripikasyon) sa CAPTCHA.

# wikitext-upload-captcha-needed
source: Need CAPTCHA verification.
fo: CAPTCHA váttan krevst.
ka: საჭიროა CAPTCHA-ს დადასტურება.
sr_ec: Потребна је верификација помоћу слике.
tl: Kinakailangan ng pagpapa-totoo (beripikasyon) ng CAPTCHA

# wikitext-upload-result-unknown
source: Unable to determine wikitext upload result.
ka: ვიკიტექსტის ატვირთვის შედეგის განსაზღვრა შეუძლებელია.
sr_ec: Не могу да утврдим исход отпремања вики текста.
tl: Hindi matukoy ang kinalabasan ng pagkarga ng wikitext

# wikitext-upload-save
source: Publishing...
fo: Goymir...
ka: გამოქვეყნება...
ku_latn: Tê tomarkirin...
ps: خپرېږي...
sr_ec: Објављујем...
tg_cyrl: Дар ҳоли захиракунӣ...
tl: Itinatala...
yi: פֿארעפֿנטלעכן…

# wikitext-upload-save-anonymously
source: Publish anonymously
fo: Goym dulnevnt
ka: ანონიმურად გამოქვეყნება
ps: په ورکنومي توگه خپرول
sr_ec: Објави анонимно
tg_cyrl: Гумномона захира шавад
tl: Itala (save) nang hindi nagpapakilala
yi: פֿארעפֿנטלעכן אנאנים

# wikitext-upload-save-anonymously-warning
source: Edits will be attributed to the IP address of your device. If you %1$@ you will have more privacy.
fo: Rættingar verða knýttar at tí IP adressuni ið er knýtt at tíni eind. %1$@ um tú ynskir meira privatlív.
ka: რედაქტორებს მიენიჭებათ თქვენი მოწყობილობის IP მისამართი. თუ თქვენ %1$@, იქნებით ინფორმაციულად უფრო დაცული.
sr_ec: Измене ће бити приписане IP адреси вашег уређаја. Ако се пријавите, имаћете више приватности.

# wikitext-upload-save-sign-in
source: Log in
fo: Rita inn
ka: შესვლა
ku_latn: Têkeve
ps: ننوتل
sr_ec: Пријава
tg_cyrl: Вуруд
tl: Lumagda (login)
yi: אַרײַנלאגירן

# wikitext-upload-save-sign-in-benefits
source: So co-editors can connect with you & you can see what articles you edited.
fo: So aðrir høvundar kunnu koma í samband við teg og tú kanst síggja hvørjar greinar tú hevur rættað.
ka: ამგვარად თანარედაქტორებს შეუძლიათ დაგიკავშირდნენ და შეგიძლიათ ნახოთ თუ რომელი სტატიები დაარედაქტირეთ.
tl: Nang magkaroon ng ugnayan sa iyo ang mga ko-editor & at maaari mong makita ang mga artikulong iyong nai-edit.
