Repository: 0xKayvan/wikipedia-ios
Catalog: Wikipedia/iOS Native Localizations/*.lproj/Localizable.strings
Languages: fo, ka, ku_latn, ps, sr_ec, tg_cyrl, tl, yi

# wikitext-upload-save-terms-and-license
source: By publishing, you agree to the %1$@, and to irrevocably release your contributions under the %2$@ license.
fo: Við at goyma so góðtekur tú %1$@ og uttan møguleika fyri at kunna angra tað, at tíni íkøst verða útgivin undir %2$@ lisensinum.
ka: გამოქვეყნებით, თქვენ ეთანხმებით %1$@-ს, და თქვენი წვლილის გაშვებას %2$@ ლიცენზიით.
sr_ec: Објављивањем измена, слажете се са %1$@ и неопозиво прихватате објављивање вашег доприноса под лиценцом %2$@.

# wikitext-upload-save-terms-name
source: Terms of Use
fo: Nýtslutreytir
ka: გამოყენების პირობები
ku_latn: Mercên Bikaranînê
ps: د کارولو شرطونه
sr_ec: условима коришћења
tl: Mga tuntunin sa paggamit
yi: ניצבאדינגונגען

# zero-charged-verbiage
source: Wikipedia Zero is off
fo: Wikipedia Zero er sløkt
ka: ვიკიპედია ზერო გამორთულია
ps: ويكيپېډيا زيرو گول دی
sr_ec: Wikipedia Zero је искључена
tg_cyrl: Википедиа Сифр Хомуш аст
tl: Nakasara ang Wikipedia Zero
yi: וויקיפעדיע זערא איז אויס

# zero-free-verbiage
source: Free Wikipedia access from your mobile operator (data charges waived)
fo: Ókeypis Wikipedia atgongd frá tínum fartelefonveitara (krevur ikki gjald fyri dáta)
ka: ვიკიპედიაზე უფასო წვდომა თქვენი მობილური ოპერატორიდან.
sr_ec: Бесплатан приступ Википедији преко вашег мобилног оператера (интернет саобраћај се не наплаћује)
tg_cyrl: Дастрасии Озод ба Википедиа аз ироакунандаи мобилии шумо (маблағ ситонида намешавад)
tl: Libreng Wikipedia acces mula sa iyong mobile operator (nai-urong ang singil sa datos)
yi: אומזיסטער צוטריט פון אײַער מאביל־פארזארגער (אן באצאלן פאר דאטן)

# zero-interstitial-cancel
source: Stay here
fo: Blív verðandi her
ka: დარჩი აქ
ku_latn: Li vir bimîne
ps: دلته پاتېدل
sr_ec: Остани
tg_cyrl: Инҷо истодан
tl: Manatili rito
yi: בלײַבן דא

# zero-interstitial-continue
source: Leave
fo: Far frá
ka: დატოვება
ku_latn: Jê derkeve
ps: وتل
sr_ec: Напусти
tg_cyrl: Тарк
tl: Umalis
yi: פֿארלאזן

# zero-interstitial-title
source: Leaving Wikipedia Zero
fo: Tú fert nú burtur frá Wikipedia Zero
ka: ვიკიპედია ზეროდან გამოსვლა
ps: ويکيپېډيا زيرو پرېښودل
sr_ec: Напуштање режима Wikipedia Zero
tg_cyrl: Тарки Википедиа Сифр
tl: Nililisan ang Wikipedia Zero
yi: פארלאזן וויקיפעדיע נול

# zero-learn-more-learn-more
source: Read more
fo: Les meira
ka: წაიკითხე მეტი
ku_latn: Zêdetir bixwîne
ps: نور لوستل
sr_ec: Детаљније
tg_cyrl: Хондани бештар
tl: Magbasa pa
yi: לייענט ווײַטער

# zero-learn-more-no-thanks
source: Dismiss
fo: Lat aftur
ka: დამალვა
ps: تړل
sr_ec: Одбаци
tg_cyrl: Пинҳон кун
tl: Ipagwalang-bahala (dismiss)
yi: צומאַכן

# zero-warn-when-leaving
source: Warn if leaving Zero
fo: Ávara meg um eg fari burtur frá Zero
ka: გამაფრთხილე ზეროს დატოვებისას
sr_ec: Упозори ме при напуштању режима Zero
tg_cyrl: Дар вақти тарки Википедиа Сифр ҳушдор бидеҳ
tl: Bigyang-babala kapag lilisanin ang Wikipedia Zero

# zero-wikipedia-zero-heading
source: Wikipedia Zero
ka: ვიკიპედია ზერო
ku_latn: Wîkîpediya Zero
ps: ويکيپېډيا زيرو
tg_cyrl: Википедиа Сифр
yi: וויקיפעדיע נול

# about-content-license-details
source: Unless otherwise specified, content is available under a %1$@.
sr_ec: Осим ако није другачије наведено, садржај је доступан под лиценцом %1$@.

# about-content-license-details-share-alike-license
source: Creative Commons Attribution-ShareAlike License
sr_ec: Creative Commons Ауторство-Делити под истим условима

# about-libraries-licenses-title
source: We love open source software %1$@
ps: موږ د پرانيستې سرچينې په ساوترې ميين يو %1$@
sr_ec: Обожавамо софтвер отвореног кода %1$@

# about-repositories-app-source-license
source: Source code available under the %1$@.
sr_ec: Изворни кôд је доступан под %1$@.

# about-repositories-app-source-license-mit
source: MIT License
ps: MIT منښتليک
sr_ec: лиценцом MIT

# explore-most-read-heading
source: Top read on %1$@ Wikipedia
ps: پر %1$@ ويکيپېډيا تر ټولو ډېر لوستل شوي
sr_ec: Најчитаније на %1$@ Википедији

# explore-randomizer
source: Randomizer
sr_ec: Случајан чланак

# forgot-password-email-prompt
source: Email (optional)
sr_ec: Имејл (необавезно)
yi: ע־פאסט (אפציאנאל)

# forgot-password-username-prompt
source: Username
sr_ec: Корисничко име
yi: באַניצער־נאָמען

# home-button-explore-accessibility-label
source: Wikipedia, return to Explore
sr_ec: Назад на истраживач

# home-button-history-accessibility-label
source: Wikipedia, return to History
sr_ec: Назад на историју

# home-button-saved-accessibility-label
source: Wikipedia, return to Saved
sr_ec: Назад на сачуване

# home-nearby-location-footer
source: More nearby %1$@
sr_ec: Још у близини %1$@

# no-email-account-alert
source: Please setup an email account on your device and try again.
sr_ec: Подесите е-пошту на вашем уређају па покушајте поново.

# places-empty-search-description
source: Explore cities, countries, continents, natural landmarks, historical events, buildings and more.
sr_ec: Истражи градове, државе, континенте, природне знаменитости, историјске догађаје, грађевине и друго.

# places-empty-search-title
source: Search for Wikipedia articles with geographic locations
sr_ec: Претражи Википедијине чланке са географским локацијама

# places-filter-list-title
source: Search filters
sr_ec: Филтери за претрагу

# places-filter-saved-articles
source: Saved articles
sr_ec: Сачувани чланци

# places-filter-top-articles
source: Top read
sr_ec: Најчитанији чланци

# places-search-articles-that-match
source: %1$@ matching “%2$@”
sr_ec: %1$@ имају поклапање за „%2$@”

# places-search-default-text
source: Search
sr_ec: Претражи чланке или локације
yi: זוכן

# places-search-saved-articles
source: All saved articles
sr_ec: Сви сачувани чланци

# places-search-top-articles
source: All top articles
sr_ec: Сви најчитанији чланци

# rank-accessibility-label
source: Number %1$@
ku_latn: Hejmara %1$@em/yem
sr_ec: Број: %1$@
yi: נומער %1$@

# readers-accessibility-label
source: %1$@ readers
sr_ec: Читалаца: %1$@
yi: %1$@ לייענער

# settings-clear-cache
source: Clear cached data
sr_ec: Очисти кеширане податке

# settings-clear-cache-are-you-sure-message
source: Clearing cached data will free up about %1$@ of space. It will not delete your saved pages.
sr_ec: Чишћењем кешираних података ће се ослободити око %1$@ простора. Ваше спремљење странице неће бити обрисане.

# settings-clear-cache-are-you-sure-title
source: Clear cached data?
sr_ec: Очисти кеширане податке?

# settings-clear-cache-cancel
source: Cancel
sr_ec: Откажи
yi: אַנולירן

# settings-clear-cache-ok
source: Clear cache
sr_ec: Очисти кеш

# settings-primary-language-details
source: The first language in this list is used as the primary language for the app. Changing this language will change daily content (such as Featured Article) shown on Explore.
sr_ec: Први језик на овом списку ће се користити као главни језик апликације. Ако га промените, променићете и дневни садржај (нпр. Изабрани чланак) који се приказује у одељку „Истражи“.

# share-a-fact-share-menu-item
source: Share-a-fact
sr_ec: Дели чињеницу

# share-on-twitter-sign-off
source: via @Wikipedia
ku_latn: bi rêya @Wîkîpediya
ps: د @ويکيپېډيا له لارې
sr_ec: преко @Wikipedia

# welcome-explore-sub-title
source: A new way to discover interesting articles every day
sr_ec: Нови начин да откријете занимљиве чланке сваког дана.

# welcome-explore-tell-me-more-privacy
source: No reading list or profile is stored on our servers.
sr_ec: Не складиштимо спискове за читање или профиле на нашим серверима.

# welcome-languages-add-button
source: Add another language
ps: بله ژبه ورگډول
sr_ec: Додај други језик

# welcome-languages-sub-title
source: Choose your preferred languages to search Wikipedia
sr_ec: Изаберите жељене језике за претрагу Википедије

# welcome-send-data-sub-title
source: Help the Wikimedia Foundation make the app better by letting us know how you use the app. Data collected is anonymous
sr_ec: Помозите Фондацији Викимедија да направи апликацију бољом тако што ћете рећи како користите апликацију. Прикупљени подаци су анонимни.

# welcome-volunteer-send-usage-reports
source: Send usage reports
ps: د کارېدنې راپورونه لېږل
sr_ec: Шаљи извештаје о употреби

# welcome-volunteer-sub-title
source: Help improve the Wikipedia app by sharing how you use it
sr_ec: Помозите нам да побољшамо апликацију Википедија тако што ћете нам слати извештаје о употреби.

# zero-interstitial-leave-app
source: Data charges may apply. Continue to external site?
fo: Kostnaðir fyri dáta kunnu koma fyri. Vilt tú halda fram til eina eksterna síðu?
sr_ec: Пренос података ће вам можда бити наплаћен. Наставити на спољни сајт?
tl: Maaaring magkaroon ng singil sa datos. Magpapatuloy ba sa panlabas na sityo?

# zero-learn-more
source: Data charges are waived for this Wikipedia app.
fo: Ongin dátakostnaður verður tikin fyri hesa Wikipedia appina.
sr_ec: За апликацију Википедија се не наплаћује интернет саобраћај.
tg_cyrl: Пардохти додаҳои аз ин афзунаи Википедиа ситонида намешавад.
tl: Iniurong ang singil sa datos para sa Wikipedia app na ito.

# zero-settings-devmode
source: Zero devmode
fo: Zero-menningarstøða
sr_ec: Режим програмера за Zero
tg_cyrl: Ҳолати сохти Сифр

# account-creation-captcha-request-account
source: Request account.
yi: בעטן א קאנטע

# field-alert-token-invalid
source: Invalid code
yi: אומגילטיקער קאד

# forgot-password-button-title
source: Reset
yi: צוריקשטעלן

# forgot-password-title
source: Reset password
yi: צוריקשטעלן פאַסווארט

# login-forgot-password
source: Forgot your password?
yi: פֿאַרגעסן אײַער פאַסווארט?

# zero-charged-verbiage-extended
source: Loading other articles may incur data charges. Saved articles stored offline do not use data and are free.
fo: At innlesa aðrar greinar kann viðføra dátakostnað. Goymdar greinar ið er lagraðar offline brúka ikki dáta og eru ókeypis.
tl: Maaaring pumasok ang singil sa datos sa pagkarga ng ibang mga artikulo. Ang mga nakatalang artikulo na nakatago offline ay hindi gumagamit ng datos at ang mga iyon ay libre.

# in-the-news-title-for-date
source: News on %1$@
ku_latn: Nûçeyên li ser %1$@
