Repository: 0xKayvan/wikipedia-ios
Catalog: Wikipedia/iOS Native Localizations/*.lproj/Localizable.strings
Languages: fo, ka, ku_latn, ps, sr_ec, tg_cyrl, tl, yi

# hockeyapp-alert-question-with-response-field
source: Would you like to send a crash report to %1$@ so the Wikimedia Foundation can review your crash? Please describe what happened when the crash occurred:
ka: გსურთ %1$@-სთვის პრობლემის ანგარიშის გაგზავნა, რათა ვიკიმედიამ შეძლოს მისი განხილვა? გთხოვთ აღწერეთ თუ რა მოხდა, როდესაც პრობლემა შეიქმნა:
sr_ec: Желите ли да %1$@-у пошаљете извештај о отказивању како би Задужбина Викимедија могла да испита ваш случај? Опишите шта се десило када је дошло до отказивања:
yi: צי ווילט איר שיקן א קראך־באריכט צו %1$@ כדי וויקימעדיע קען רעצענזירן אייער קראך? זײַט אזוי גוט און באשרייבט וואס האט פאסירט ווען דער קראך איז געשען:

# hockeyapp-alert-send-report
source: Send report
fo: Send frágreiðing
ka: რეპორტის გაგზავნა
ku_latn: Rapor bişîne
ps: راپور لېږل
sr_ec: Пошаљи извештај
yi: שיקן באריכט

# hockeyapp-alert-title
source: Sorry, app crashed last time
ka: უკაცრავად, უკანასკნელად აპლიკაციამ არ უმუშავა
ku_latn: Bibore, care paşî sepan nikisî
sr_ec: Апликација је отказала прошли пут

# home-accessibility-label
source: Wikipedia, Explore
ka: ვიკიპედია, კვლევა
sr_ec: Википедија, Истражите

# home-button-accessibility-label
source: Home
ka: მთავარი
ps: کور تڼۍ
sr_ec: Почетна
yi: היים

# home-continue-reading-heading
source: Continue Reading
ka: განაგრძე კითხვა
sr_ec: Настави читање
tl: Magpatuloy sa Pagbabasa
yi: לייענען ווײַטער

# home-continue-related-heading
source: Because you read %1$@
ka: იმიტომ რომ თქვენ წაიკითხეთ %1$@
ku_latn: Ji ber ku tu %1$@ dixwînî
ps: ځکه چې تاسې %1$@ لوستلی
sr_ec: Будући да сте прочитали %1$@
tl: Dahil binasa mo ang %1$@

# home-empty-section
source: No results
ka: შედეგები ვერ მოიძებნა
ps: بې پايلو
sr_ec: Нема резултата
yi: קיין רעזולטאטן

# home-empty-section-check-again
source: Try again
ka: კიდევ სცადეთ
ku_latn: Dîsa hewl bide
ps: بيا هڅه
sr_ec: Покушај поново
yi: פרובירט נאכאמאל

# home-featured-article-heading
source: Featured article for %1$@
ka: რჩეული სტატია %1$@-სთვის
ps: د %1$@ غوره ليکنه
sr_ec: Изабрани чланак за %1$@
tl: Tampok na artikulo para sa %1$@

# home-hide-suggestion-cancel
source: Cancel
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
yi: אַנולירן

# home-hide-suggestion-prompt
source: Hide this suggestion
ka: შეთავაზებების დამალვა
ku_latn: Vê pêşniyariyê veşêre
sr_ec: Сакриј овај предлог

# home-last-update-label
source: Last updated: %1$@
ka: ბოლოს განახლდა: %1$@
ku_latn: Cara dawî hate rojanekirin:%1$@
ps: وروستئ هممهالېدنه: %1$@
sr_ec: Последње ажурирање: %1$@
yi: לעצטע דערהיינטיקונג: %1$@

# home-last-update-never-label
source: Last updated: Never
ka: ბოლოს განახლდა: არასდროს
ps: وروستنۍ اوسمهالېدنه: هېڅکله
sr_ec: Последње ажурирање: никад

# home-main-page-heading
source: Today on Wikipedia
ka: დღეს ვიკიპედიაზე
ps: نن په ويکيپېډيا کې
sr_ec: Данас на Википедији
tl: Ngayon sa Wikipedia
yi: היינט אויף וויקיפעדיע

# home-more-like-footer
source: More like %1$@
ka: %1$@-ის მსგავსად
ps: د %1$@ په څېر نور
sr_ec: Још чланака као %1$@

# home-nearby-check-again
source: Check again
ka: შეამოწმე კვლავ
ps: بيا آزمويل
sr_ec: Провери поново
tl: Tingnan muli

# home-nearby-footer
source: More from nearby your location
ka: თქვენი მდებარეობის გადატანა
sr_ec: Још из ваше близине

# home-nearby-nothing
source: Nothing nearby
ka: არაფერია ახლოს
ps: نژدې څه نشته
sr_ec: Нема ништа у близини

# home-potd-heading
source: Picture of the day for %1$@
ka: დღის სურათი %1$@-სთვის
ps: د %1$@ د ورځې انځور
sr_ec: Слика дана за %1$@
yi: בילד פונעם טאג פאר %1$@

# home-title
source: Explore
ka: გამოიკვლიე
sr_ec: Истражи
yi: אויספארשן

# home-updating-label
source: Updating…
ka: განახლება...
ku_latn: Tê rojanekirin...
sr_ec: Ажурирам…

# icon-shortcut-continue-reading-title
source: Continue reading
ka: განაგრძეთ კითხვა
ku_latn: Xwendinê bidomîne
ps: پرله پورې لوستل
sr_ec: Настави читање
yi: לייענען ווײַטער

# icon-shortcut-nearby-title
source: Nearby articles
ka: ახლომახლო სტატიები
ps: نژدې ليکنې
sr_ec: Чланци о објектима у близини

# icon-shortcut-random-title
source: Random article
ka: შემთხვევითი სტატია
ku_latn: Gotara ketober
ps: ناټاکلې ليکنه
sr_ec: Случајни чланак
yi: צופֿעליגער ארטיקל

# icon-shortcut-search-title
source: Search Wikipedia
ka: ძიება ვიკიპედიაში
ps: ويکيپېډيا پلټل
sr_ec: Претражи Википедију
yi: זוכן וויקיפעדיע

# image-gallery-fetch-image-info-error-message
source: Unable to download the images for this article. Please refresh the article and try again.
ka: ამ სტატიისთვის სურათის ჩატვირთვა ვერ ხერხდება. გთხოვთ, განაახლოთ სტატია და კიდევ სცადოთ.
sr_ec: Не могу да преузмем слике за овај чланак. Освежите га па покушајте поново.

# image-gallery-fetch-image-info-error-ok
source: OK
ka: კარგი
ku_latn: Baş e
ps: ښه
sr_ec: У реду
tl: Sige
yi: יאָ

# image-gallery-fetch-image-info-error-title
source: Unable to download images
ka: სურათის ჩატვირთვა ვერ ხერხდება
ps: انځورونه ښکته کول ناشونی دی
sr_ec: Грешка при преузимању слика

# image-gallery-unknown-owner
source: Author unknown.
ka: ავტორი უცნობია.
ku_latn: Barker nenas e
ps: ناڅرگنده ليکوال.
sr_ec: Отпремалац је непознат.
tl: Di-kilalang tagapag-karga.

# in-the-news-notification-read-now-action-title
source: Read Now
ka: წაიკითხეთ
yi: לייענען אצינד

# in-the-news-notification-save-for-later-action-title
source: Save for later
ka: შემდგომისთვის შენახვა

# in-the-news-notification-share-action-title
source: Share...
ka: გაზიარება...
ku_latn: Parve bike...
sr_ec: Дели...
yi: טיילן…

# in-the-news-title
source: In the news
ka: სიახლეებში
ku_latn: Di nûçeyan de

# info-box-close-text
source: Close
fo: Lat aftur
ka: დახურვა
ku_latn: Bigre
ps: تړل
sr_ec: Затвори
tl: Isara
yi: פארמאכן

# info-box-title
source: Quick facts
fo: Skjót fakta
ka: სწრაფი ფაქტები
ps: چټک مالومات
sr_ec: Кратке чињенице
tl: Madaliang kabatiran
yi: גיכע פאקטן

# languages-title
source: Change language
fo: Mál
ka: ენის შეცვლა
ku_latn: Ziman biguherîne
ps: ژبه بدلول
sr_ec: Промени језик
tl: Mga wika
yi: ענדערן שפּראַך

# lastmodified-by-anon
source: Edited %1$@ by an anonymous user
ka: %1$@ რედაქტირებულია ანონიმური მომხმარებლის მიერ
ps: %1$@ د يو ورکنومي کارن لخوا سم شوی
sr_ec: Измењено %1$@ од анонимног корисника
yi: רעדאקטירט %1$@ פון אן אנאנימען באניצער

# lastmodified-by-user
source: Edited %1$@ by %2$@
fo: Rættað %1$@ av %2$@
ka: %1$@ რედაქტირებულია %2$@-ის მიერ
ps: %1$@ د %2$@ لخوا سم شوی
sr_ec: Измењено %1$@ од %2$@
yi: רעדאקטירט %1$@ פון %2$@

# license-footer-text
source: Content is available under %1$@ unless otherwise noted.
ka: შიგთავსი ხელმისაწვდომია %1$@ ლიცენზიით.
ps: دا مېنځپانگه د %1$@ سره سم ستاسې لاسرسي کې ده، خو چې مخالف يې وييل شوی وي.
sr_ec: Садржај је доступан под лиценцом %1$@ осим ако је другачије наведено.

# login-account-creation
source: Don't have an account? Join Wikipedia.
fo: Hevur tú onga kontu? Gerst partur av Wikipedia.
ka: არ გაქვს ანგარიში? შეუერთდი ვიკიპედიას.
ku_latn: Hesabê te tune ye? Tevlî Wîkîpediyayê bibe.
ps: گڼون نه لرې؟ ويکيپېډيا سره يوځای شه.
sr_ec: Немате налог? Придружите се Википедији.
tg_cyrl: Ҳисобе надоред? Ба Википедиа бипайвандед.
tl: Walang akawnt? Sumali sa Wikipedia
yi: איר האט נישט קיין קאנטע?טרעט ארײן מיט וויקיפעדיע.

# login-join-wikipedia
source: Join Wikipedia.
ka: შემოუერთდით ვიკიპედიას.
ps: ويکيپېډيا سره يوځای شئ.

# login-name-does-not-exist
source: The username you provided doesn't exist.
fo: Brúkaranavnið ið tú skrivaði finst ikki.
ka: თქვენ მიერ მითითებული მომხმარებლის სახელი არ არსებობს.
ps: کوم کارن-نوم مو چې ورکړی هغه نشته.
sr_ec: Наведено корисничко име не постоји.
tg_cyrl: Номи корбарии шумо ироанамуд вуҷуд надорад.
tl: Hindi umiiral ang pangalan ng tagagamit na iyong inilagay.
yi: דער באניצער־נאמען וואס איר האט באזארגט עקזיסטירט נישט.

# login-name-illegal
source: You provided an illegal username.
fo: Tú valdi eitt ólógligt brúkaranavn.
ka: თქვენ მიერ მითითებული მომხმარებლის სახელი არალეგალურია.
ps: تاسې يو ناقانونه کارن-نوم ورکړی.
sr_ec: Наведено корисничко име је неисправно.
tg_cyrl: Шумо номи корбарии ғайриқонуниро пешкаш кардед.
tl: Nag-bigay ka ng ilegal na pangalan ng tagagamit.
yi: איר האט באזארגט אן אומלעגאלן באניצער־נאמען.

# login-name-not-found
source: Username is required to login.
fo: Brúkaranavn verður kravt fyri at rita inn.
ka: შესასვლელად საჭიროა მომხმარებლის სახელი.
ps: د ننوتلو لپاره کارن-نوم ته اړتيا ده.
sr_ec: Потребно је корисничко име.
tg_cyrl: Барои вуруд номи корбарӣ зарур аст.
tl: Kailangang nakalagda ang pangalan ng tagagamit.
yi: באניצער־נאמען איז נייטיק כדי ארײַנלאגירן.

# login-password-empty
source: Password is required to login.
fo: Loyniorð krevst fyri at rita inn.
ka: შესასვლელად საჭიროა პაროლი.
ku_latn: Bo têketinê nasnav pêwist e.
ps: د ننوتنې لپاره پټنوم ته اړتيا ده.
sr_ec: Потребна је лозинка.
tg_cyrl: Барои вуруд гузарвожа зарур аст.
tl: Kailangan ang hudyat sa paglagda.
yi: פאסווארט געפאדערט כדי ארײַנלאגירן.

# login-password-placeholder-text
source: Password
fo: Loyniorð
ka: პაროლი
ku_latn: Şîfre
ps: پټنوم
sr_ec: Лозинка
tg_cyrl: Гузарвожа
tl: Hudyat (password)
yi: פאַסווארט

# login-password-wrong
source: The password you provided is incorrect.
fo: Loyniorðið ið tú skrivaði er skeivt.
ka: თქვენ მიერ მითითებული პაროლი არასწორია.
ps: کوم پټنوم مو چې ورکړی ناسم دی.
sr_ec: Наведена лозинка лозинка је неисправна.
tg_cyrl: Гузарвожаи ироанамудаатон нодуруст аст.
tl: Napaka-ikli ng hudyat (password) na iyong inilagay.
yi: דאס פאסווארט איר האט אײַנגעגעבן איז פאלש.

# login-throttled
source: You've logged in too many times in a short time.
fo: Tú hevur ritað inn ov nógvar ferðir eftir stuttari tíð.
ka: მოკლე დროის მანძილზე საკმაოდ ბევრჯერ შეხვედით.
sr_ec: Извршили сте превише захтева за пријаву за кратко време.
tg_cyrl: Дар мӯҳлати кӯтоҳ шумо хеле зиёд вуруд кардед.
tl: Maraming ulit kang naglagda sa maikling panahon.
yi: איר האט אריינלאגירט צופיל מאל אין א קורצער צייט.

# login-user-blocked
source: User is blocked.
fo: Brúkarin er sperraður.
ka: მომხმარებელი ბლოკირებულია.
ku_latn: Bikarhêner hatiye astengkirin.
ps: پر کارن بنديز لگېدلی.
sr_ec: Корисник је блокиран.
tg_cyrl: Корбар баста шудааст.
tl: Hinarang ang tagagamit.
yi: באַניצער איז בלאקירט

# login-username-placeholder-text
source: Username
fo: Brúkaranavn
ka: მომხმარებლის სახელი
ku_latn: Navê bikarhêner
ps: کارن-نوم
sr_ec: Корисничко име
tg_cyrl: Номи корбарӣ
tl: Pangalan ng tagagamit
yi: באַניצער־נאָמען

# main-menu-about
source: About the app
fo: Um appina
ka: აპლიკაციის შესახებ
ku_latn: Di derbarê sepanê de
ps: د کاريال په اړه
sr_ec: О апликацији
yi: וועגן דעם אפ

# main-menu-account-login
source: Log in
fo: Rita inn
ka: შესვლა
ku_latn: Têkeve
ps: ننوتل
sr_ec: Пријави ме
tg_cyrl: Вуруд ба Википедиа
yi: אַרײַנלאגירן

# main-menu-account-logout
source: Log out
fo: Útrita
ka: გასვლა
ku_latn: Derkeve
ps: وتل
sr_ec: Одјави ме
tg_cyrl: Хуруҷ
yi: אַרויסלאָגירן

# main-menu-account-logout-are-you-sure
source: Are you sure you want to log out?
fo: Ert tú vís(ur) í at tú ynskir at rita út?
ka: დარწმუნებული ხართ, რომ გსურთ გასვლა?
sr_ec: Заиста желите да се одјавите?
yi: איר ווילט טאקע ארויסלאגירן?

# main-menu-account-logout-cancel
source: Cancel
fo: Angra
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
yi: אַנולירן

# main-menu-account-title-logged-in
source: Logged in as %1$@
fo: Innritað/ur sum %1$@
ka: შესული ხართ როგორც %1$@.
ku_latn: Têketî wek %1$@
ps: د %1$@ په توگه ورننوتئ
sr_ec: Пријављени сте као %1$@
tg_cyrl: Вуруд шуд чун: %1$@
yi: ארײַנלאגירט ווי %1$@

# main-menu-account-title-logged-out
source: Account
fo: Konta
ka: ანგარიში
ku_latn: Hesab
ps: گڼون
sr_ec: Налог
tg_cyrl: Ҳисоб
yi: קאנטע

# main-menu-credits
source: Credits
fo: Ognan
ka: შემქმნელები
sr_ec: Заслуге
yi: קרעדיטן

# main-menu-current-article-save
source: Save %1$@ for offline reading
fo: Goym %1$@ fyri offline lesing
ka: შეინახეთ %1$@ ოფლაინ რეჟიმში წასაკითხად
sr_ec: Сачувај %1$@ за читање ван мреже

# main-menu-debug-crash
source: Crash
fo: Krasj
ka: პრობლემა
ps: ټکر
sr_ec: Отказивање
yi: איינפאלן

# main-menu-debug-tweaks
source: Developer settings
ka: დეველოპერის პარამეტრები
sr_ec: Подешавања за програмера

# main-menu-faq
source: Frequently asked questions
fo: Ofta spurdir spurningar
ka: ხშირი შეკითხვები
ps: ډېر ځليزې پوښتنې
sr_ec: Често постављана питања
tg_cyrl: Саволҳо
yi: מערסטע געפרעגטע פראגעס

# main-menu-feedback-heading
source: Feedback
fo: Afturmeldingar
ka: უკუკავშირი
sr_ec: Повратне информације
tg_cyrl: Пешниҳод
yi: פֿידבעק

# main-menu-heading-about
source: About
fo: Um
ka: შესახებ
ku_latn: Derbarê
ps: په اړه
sr_ec: О апликацији
tg_cyrl: Дар бораи
yi: וועגן

# main-menu-heading-debug
source: Debug
fo: Leita eftir feili
ka: დიბაგი
sr_ec: Исправке
tl: Tanggalan ng sira (debug)

# main-menu-heading-legal
source: Privacy and Terms
fo: Privatlívsvernd og treytir
ka: კონფიდენციალურობა და პირობები
sr_ec: Приватност и услови
tg_cyrl: Ҳарими шахсӣ ва Шартҳо
yi: פריוואטקייט און באדינגונגען

# main-menu-heading-zero
source: Wikipedia Zero
ka: ვიკიპედია ზერო
ku_latn: Wîkîpediya Zero
ps: ويکيپېډيا زيرو
tg_cyrl: Википедиа Сифр
yi: וויקיפעדיע נול

# main-menu-language-selection-saved
source: Language selection saved
fo: Val av máli er goymt
ka: ენის არჩევა დამახსოვრებულია
ku_latn: Beşa ziman hate tomarkirin
ps: ژبټاکنه مو خوندي شوه
sr_ec: Изабрани језик је сачуван
tg_cyrl: Интихоби забон захира шуд
yi: שפראך אויסקלייב געהיטן

# main-menu-language-title
source: Search %1$@ Wikipedia
fo: Leita eftir máli á wiki'ina %1$@
ka: მოძებნე %1$@ ვიკიპედიაში
ps: د %1$@ ويکيپېډيا پلټل
sr_ec: Претрага Википедије на %1$@
tg_cyrl: Ҷустуҷӯи %1$@ Википедиа
yi: זוכן %1$@ וויקיפעדיע

# main-menu-language-toggle-hide
source: Hide languages
fo: Fjal mál
ka: ენების დამალვა
ku_latn: Zimanan veşêre
ps: ژبې پټول
sr_ec: Сакриј језике
tg_cyrl: Пӯшидани забонҳо
yi: באהאלטן שפראכן

# main-menu-language-toggle-show
source: Show languages
fo: Vís mál
ka: ენების ჩვენება
ku_latn: Zimanan nîşan bide
ps: ژبې ښکاره کول
sr_ec: Прикажи језике
tg_cyrl: Намоиши забонҳо
yi: ווײַזן שפראכן

# main-menu-more
source: More...
fo: Meira...
ka: მეტი...
ku_latn: Bêhtir...
ps: نور ...
sr_ec: Више…
tg_cyrl: Бештар...
yi: נאך…

# main-menu-nearby
source: Nearby
fo: Nærindis
ka: სიახლოვეს
ps: نژدې
sr_ec: У близини
tg_cyrl: Наздикӣ
yi: דערבײ

# main-menu-privacy-policy
source: Privacy policy
fo: Handfaring av persónligum upplýsingum
ka: კონფიდენციალურობის პოლიტიკა
ku_latn: Siyaseta taybetîtiyê
ps: د پټنتيا تگلاره
sr_ec: Политика приватности
yi: פּריוואַטקייט פּאליסי

# main-menu-random
source: Random
fo: Tilvildarlig
ka: შემთხვევითი
ku_latn: Ketober
ps: ناټاکلی
sr_ec: Случајно
tg_cyrl: Тасодуфӣ
yi: צופֿעליג

# main-menu-rate-app
source: Rate the app
fo: Met um appina
ka: შეაფასეთ აპლიკაცია
ps: کاريال ارزول
sr_ec: Оцени апликацију
tg_cyrl: Баҳогузори барои ин афзуна

# main-menu-send-feedback
source: Write to us
fo: Skriva til okkum
ka: მოგვწერეთ
ps: موږ ته وليکئ
sr_ec: Пишите нам
yi: שרייבן צו אונז

# main-menu-show-history
source: Recent
fo: Seinastu
ka: ბოლო
ku_latn: dawî
ps: وروستني
sr_ec: Скорашње
tg_cyrl: Охирин
yi: לעצטיק

# main-menu-show-page-history
source: History of changes to %1$@
fo: Søgan yvir broytingar av %1$@
ka: ცვლილებათა ისტორია %1$@-სთვის
sr_ec: Историја измена за %1$@
yi: היסטאריע פון ענדערונגען צו %1$@

# main-menu-show-saved
source: Saved pages
fo: Goymdar síður
ka: შენახული გვერდები
ku_latn: Rûpelên tomarkirî
ps: خوندي مخونه
sr_ec: Сачуване странице
tg_cyrl: Саҳифаҳои захирашуда
yi: אײַנגעשפייכלערטע בלעטער

# main-menu-show-title
source: Show me...
fo: Vís mær...
ka: მაჩვენე...
ku_latn: Nîşanî min bide...
ps: راښکاره يې کړه...
sr_ec: Покажи ми…
tg_cyrl: Намоиши...
yi: ווײַז מיך…

# main-menu-show-today
source: Today
fo: Í dag
ka: დღეს
ku_latn: Îro
ps: نن
sr_ec: Данас
tg_cyrl: Имрӯз
yi: הײַנט

# main-menu-terms-of-use
source: Terms of Use
fo: Nýtslutreytir
ka: გამოყენების პირობები
ku_latn: Mercên Bikaranînê
ps: د کارولو شرطونه
sr_ec: Услови коришћења
tg_cyrl: Шартҳои истифода
yi: ניצבאדינגונגען

# main-menu-title
source: More
fo: Meira
ka: მეტი
ku_latn: Bêhtir
ps: نور
sr_ec: Више
tg_cyrl: Бештар
yi: נאך

# main-menu-zero-faq
source: Wikipedia Zero FAQ
fo: Wikipedia Zero Ofta settir spurningar
ka: ვიკიპედია ზეროს ხშირი შეკითხვები
sr_ec: ЧПП о режиму Wikipedia Zero
yi: וויקיפעדיע נול שאלות ותשובות

# menu-back-accessibility-label
source: Back
fo: Aftur
ka: უკან
ku_latn: Paşve
ps: پر شا کېدل
sr_ec: Назад
tg_cyrl: Оқиб
yi: צוריק

# menu-cancel-accessibility-label
source: Cancel
fo: Avbrót
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
yi: אַנולירן

# menu-close-accessibility-label
source: Close
fo: Lat aftur
ka: დახურვა
ku_latn: Bigre
ps: تړل
sr_ec: Затвори
tg_cyrl: Пӯшидан
yi: שליסן

# menu-edit-accessibility-label
source: Edit
fo: Rætta
ka: რედაქტირება
ku_latn: Biguherîne
ps: سمول
sr_ec: Уреди
tg_cyrl: Вироиш
tl: Baguhin
yi: רעדאַקטירן

# menu-forward-accessibility-label
source: Forward
fo: Fram
ka: გადაგზავნა
ps: وروړاندې کول
sr_ec: Напред
tg_cyrl: Пеш
yi: ווײַטער

# menu-language-accessibility-label
source: Languages
ka: ენები
ku_latn: Ziman
ps: ژبې
sr_ec: Језици
tg_cyrl: Забонҳо
tl: Mga wika
yi: שפּראַכן

# menu-more-accessibility-label
source: More settings
fo: Fleiri innstillingar
ka: მეტი პარამეტრები
ps: نورې امستنې
sr_ec: Више подешавања
tg_cyrl: Танзимоти бештар
yi: נאך איינשטעלונגען

# menu-preview-accessibility-label
source: Preview
fo: Forhåndsvis
ka: წინასწარი გადახედვა
ku_latn: Pêşdîtin
ps: مخليدنه
sr_ec: Преглед
tg_cyrl: Пешнамоиш
yi: פֿאראויסקוק

# menu-reload-accessibility-label
source: Reload
fo: Dagfør
ka: ხელახლა ჩატვირთვა
ps: بيابارول
sr_ec: Освежи
tg_cyrl: Боргирӣ
yi: ווידערלאדן

# menu-search-accessibility-label
source: Search
fo: Leita
ka: ძიება
ku_latn: Lêgerîn
ps: پلټل
sr_ec: Претражи
tg_cyrl: Ҷустуҷӯ
yi: זוכן

# menu-share-accessibility-label
source: Share
fo: Deil
ka: გაზიარება
ku_latn: Parve bike
ps: شريکول
sr_ec: Дели
tg_cyrl: Паҳнкунӣ
yi: טיילן

# menu-toc-accessibility-label
source: Contents
fo: Innihald
ka: შინაარსი
ku_latn: Naverok
ps: منځپانگه
sr_ec: Садржај
tg_cyrl: Мундариҷа
yi: אינהאַלטן

# menu-trash-accessibility-label
source: Delete
fo: Strika
ka: წაშლა
ku_latn: Jê bibe
ps: ړنگول
sr_ec: Избриши
tg_cyrl: Ҳазв
tl: Burahin
yi: אויסמעקן

# menu-w-accessibility-label
source: Menu
fo: Valmynd
ka: მენიუ
ps: غورنۍ
sr_ec: Мени
tg_cyrl: Меню
yi: מעניו

# migration-confirm-button-title
source: Move my stuff over
ka: ჩემი მასალის გადატანა
sr_ec: Премести моје податке

# migration-prompt-message
source: We need to move your saved and recent pages over. This may take a minute…
ka: ჩვენ გვჭირდება თქვენი შენახული ან უკანასკნელი გვერდების გატანა. ამას ცოტა დრო დასჭირდება...
sr_ec: Морамо да преместимо ваше сачуване и скорашње странице. Ова радња може потрајати минут…

# migration-prompt-title
source: Looks like we have a history!
ka: მგონი, ჩვენ ისტორია გვაქვს!
sr_ec: Изгледа да имамо историју!

# migration-skip-button-title
source: Delete it
ka: მათი წაშლა
ps: دا ړنگول
sr_ec: Избриши их
yi: אויסמעקן

# migration-update-progress-count-label
source: Migrating article %1$@ of %2$@
ka: სტატია %1$@-ის გადატანა %2$@-ში
sr_ec: Преносим чланак %1$@ од %2$@…

# migration-update-progress-label
source: Migrating local data
ka: ადგილობრივი მონაცემების გადატანა
ps: د سيمه ايز اومتوک کډېدنه
sr_ec: Преносим локалне податке…
yi: מיגרירן לאקאלע דאטן

# mwk-empty-title-error
source: Unable to perform operation with empty title.
ka: შეუძლებელია ოპერაციის შესრულება ცარიელი სათაურით.
sr_ec: Не могу да извршим операцију са празним насловом.

# navbar-title-mode-create-account
source: Create account
fo: Stovna eina kontu
ka: ანგარიშის შექმნა
ku_latn: Hesabekî çêke
ps: گڼون جوړول
sr_ec: Отворите налог
tg_cyrl: Эҷоди ҳисоб
yi: שאַפֿן אַ קאנטע

# navbar-title-mode-create-account-and-save
source: Create account and publish
fo: Stovna konto og goym
ka: ანგარიშის შექმნა და გამოქვეყნება
ps: گڼون جوړول او ليکنې خپرول
sr_ec: Отворите налог и објавите
tg_cyrl: Эҷоди ҳисоб ва захира

# navbar-title-mode-edit-wikitext
source: Edit
fo: Rætta
ka: რედაქტირება
ku_latn: Biguherîne
ps: سمول
sr_ec: Уреди
tg_cyrl: Вироиш
tl: Baguhin
yi: רעדאַקטירן

# navbar-title-mode-edit-wikitext-captcha
source: Quick verification needed
fo: Skjót váttan krevst
ka: საჭიროა სწრაფი დადასტურება
sr_ec: Потребна је брза верификација

# navbar-title-mode-edit-wikitext-disallow
source: Edit issues
fo: Trupulleikar við at rætta
ka: პრობლემების რედაქტირება
ps: د سمون ستونزې
sr_ec: Проблеми при уређивању
yi: רעדאקטירן פראגעס

# navbar-title-mode-edit-wikitext-preview
source: Preview
fo: Undansýning
ka: წინასწარ გადახედვა
ku_latn: Pêşdîtin
ps: مخليدنه
sr_ec: Преглед
tg_cyrl: Пешнамоиш
yi: פֿאראויסשטעלונג

# navbar-title-mode-edit-wikitext-save
source: Publish
fo: Goym
ka: გამოქვეყნება
ku_latn: Tomar bike
ps: خپرول
sr_ec: Објави
yi: פֿאַרעפֿנטלעכן

# navbar-title-mode-edit-wikitext-summary
source: Describe your edit
fo: Skriva stutta frágreiðing um tína rættan
ka: აღწერეთ თქვენი რედაქტირებები
sr_ec: Опишите измену
yi: באשרײַבט אייער רעדאקטירונג

# navbar-title-mode-edit-wikitext-warning
source: Edit issues
fo: Trupulleikar við at rætta
ka: პრობლემების რედაქტირება
ps: د سمون ستونزې
sr_ec: Проблеми при уређивању
yi: רעדאקטירן פראגעס

# navbar-title-mode-login
source: Log in
fo: Rita inn
ka: შესვლა
ku_latn: Têkeve
ps: ننوتل
sr_ec: Пријавите се
tg_cyrl: Вуруд
yi: אַרײַנלאגירן

# navbar-title-mode-login-and-save
source: Log in and publish
fo: Rita inn og goym
ka: შესვლა და გამოქვეყნება
ku_latn: Têkeve û rûpelê tomar bike
ps: ننوتل او خپرول
sr_ec: Пријавите се и објавите
tg_cyrl: Вуруд ва захира
yi: ארײנלאגירן און פֿארעפֿנטלעכן

# nearby-cancel
source: Cancel
fo: Avbrót
ka: გაუქმება
ku_latn: Betal bike
ps: ناگارل
sr_ec: Откажи
tg_cyrl: Лағв
yi: אַנולירן

# nearby-distance-label-feet
source: %1$@ feet
fo: %1$@ føtur
ka: %1$@ ფუტი
ku_latn: %1$@ fît
ps: %1$@ گام
sr_ec: %1$@ стопа
tg_cyrl: %1$@ фут
tl: %1$@ talampakan
yi: %1$@ פיס

# nearby-distance-label-km
source: %1$@ km
ka: %1$@ კმ
ps: %1$@ کیلومتر
sr_ec: %1$@ км
tg_cyrl: %1$@ км
yi: %1$@ ק״מ

# nearby-distance-label-meters
source: %1$@ m
ka: %1$@ მ
ku_latn: $ m
ps: %1$@ متر
sr_ec: %1$@ м
tg_cyrl: %1$@ м
yi: %1$@ מ

# nearby-distance-label-miles
source: %1$@ miles
fo: %1$@ amerikonsk miles
ka: %1$@ მილი
ku_latn: %1$@ mîl
ps: %1$@ مايل
sr_ec: %1$@ миља
tg_cyrl: %1$@ мил
tl: %1$@ milya
yi: %1$@ מייל

# nearby-location-general-error
source: Unable to determine location. Pull to refresh or try again later.
ka: თქვენი ადგილმდებარეობის განსაზღვრა შეუძლებელია. გადასატვირთად აწიეთ ან სცადეთ მოგვიანებით.
sr_ec: Не могу да утврдим локацију. Повуците да бисте освежили или покушајте касније.

# nearby-location-updates-denied
source: This app does not have permission to receive location updates.
fo: Henda appin hevur ikki loyvi til at móttaka dagføringar um hvar tú ert.
ka: აპლიკაციას არ აქვს ადგილმდებარეობის განახლებაზე წვდომის უფლება.
sr_ec: Апликација нема дозволу за ажурирање информација о локацији.

# nearby-location-updates-enable
source: To enable location updates open the Settings App and select the following:
ka: ლოკაციის განახლებებისათვის გახსენით პარამეტრების აპლიკაცია და აირჩიეთ შემდეგი:
sr_ec: Да бисте омогућили ажурирање информација о локацији, отворите подешавања уређаја и изаберите следеће:

# nearby-location-updates-settings-menu
source: Privacy > Location Services > Wikipedia
ka: კონფიდენსიალურობა > ლოკაციის სერვისი > ვიკიპედია
ps: پټنتيا > د ځای چوپړونه > ويکيپېډيا
sr_ec: Приватност → Услуге локације → Википедија

# nearby-none
source: No nearby articles found. Pull to refresh or try again later.
fo: Ongar greinar funnar tætt við. Hála fyri at dagføra ella royn aftur seinni.
ka: ახლომდებარე სტატია ვერ მოიძებნა. გადასატვირთად აწიეთ ან სცადეთ მოგვიანებით.
sr_ec: Не могу да пронађем чланке о објектима у близини. Повуците да бисте освежили или покушајте касније.
tg_cyrl: Ягон саҳифаи наздик пайдо нашуд. Барои азнавсозӣ кашед ё дертар дубора кӯшиш кунед.
